{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "§": 106,
      "©": 107,
      "«": 108,
      "­": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "ĉ": 196,
      "Ċ": 197,
      "ċ": 198,
      "Č": 199,
      "č": 200,
      "Ď": 201,
      "ď": 202,
      "Đ": 203,
      "đ": 204,
      "Ē": 205,
      "ē": 206,
      "Ĕ": 207,
      "ĕ": 208,
      "Ė": 209,
      "ė": 210,
      "ę": 211,
      "Ě": 212,
      "ě": 213,
      "ğ": 214,
      "Ġ": 215,
      "ġ": 216,
      "Ģ": 217,
      "ģ": 218,
      "Ĥ": 219,
      "Ħ": 220,
      "ħ": 221,
      "ĩ": 222,
      "Ī": 223,
      "ī": 224,
      "ĭ": 225,
      "į": 226,
      "İ": 227,
      "ı": 228,
      "ĵ": 229,
      "Ķ": 230,
      "ķ": 231,
      "ĸ": 232,
      "ĺ": 233,
      "ļ": 234,
      "Ľ": 235,
      "ľ": 236,
      "Ł": 237,
      "ł": 238,
      "ń": 239,
      "ņ": 240,
      "ň": 241,
      "Ŋ": 242,
      "ŋ": 243,
      "Ō": 244,
      "ō": 245,
      "ŏ": 246,
      "ő": 247,
      "Œ": 248,
      "œ": 249,
      "Ŗ": 250,
      "ŗ": 251,
      "Ř": 252,
      "ř": 253,
      "Ś": 254,
      "ś": 255,
      "Ŝ": 256,
      "Ş": 257,
      "ş": 258,
      "Š": 259,
      "š": 260,
      "Ţ": 261,
      "ţ": 262,
      "ť": 263,
      "ŧ": 264,
      "ũ": 265,
      "Ū": 266,
      "ū": 267,
      "ŭ": 268,
      "ů": 269,
      "ű": 270,
      "ų": 271,
      "ŵ": 272,
      "ŷ": 273,
      "Ź": 274,
      "ź": 275,
      "Ż": 276,
      "ż": 277,
      "Ž": 278,
      "ž": 279,
      "ſ": 280,
      "ƀ": 281,
      "Ɔ": 282,
      "Ƈ": 283,
      "ƈ": 284,
      "Ɖ": 285,
      "ƍ": 286,
      "Ǝ": 287,
      "Ə": 288,
      "Ɛ": 289,
      "ƒ": 290,
      "Ɣ": 291,
      "ƙ": 292,
      "ƛ": 293,
      "ơ": 294,
      "Ƣ": 295,
      "ƥ": 296,
      "ƭ": 297,
      "ư": 298,
      "Ʋ": 299,
      "ƿ": 300,
      "ǀ": 301,
      "ǁ": 302,
      "ǂ": 303,
      "ǃ": 304,
      "ǎ": 305,
      "ǐ": 306,
      "Ǒ": 307,
      "ǒ": 308,
      "ǔ": 309,
      "ǚ": 310,
      "ǜ": 311,
      "ǝ": 312,
      "Ǣ": 313,
      "ǣ": 314,
      "Ǧ": 315,
      "ǧ": 316,
      "Ǫ": 317,
      "ǫ": 318,
      "ǭ": 319,
      "ǰ": 320,
      "ǵ": 321,
      "Ƿ": 322,
      "Ǹ": 323,
      "ǹ": 324,
      "ǽ": 325,
      "Ș": 326,
      "ș": 327,
      "Ț": 328,
      "ț": 329,
      "Ȝ": 330,
      "ȝ": 331,
      "ȟ": 332,
      "ȯ": 333,
      "ȳ": 334,
      "ȷ": 335,
      "ȼ": 336,
      "Ɉ": 337,
      "ɐ": 338,
      "ɑ": 339,
      "ɒ": 340,
      "ɓ": 341,
      "ɔ": 342,
      "ɕ": 343,
      "ɖ": 344,
      "ɗ": 345,
      "ɘ": 346,
      "ə": 347,
      "ɚ": 348,
      "ɛ": 349,
      "ɜ": 350,
      "ɞ": 351,
      "ɟ": 352,
      "ɠ": 353,
      "ɡ": 354,
      "ɢ": 355,
      "ɣ": 356,
      "ɤ": 357,
      "ɥ": 358,
      "ɦ": 359,
      "ɧ": 360,
      "ɨ": 361,
      "ɪ": 362,
      "ɫ": 363,
      "ɬ": 364,
      "ɭ": 365,
      "ɮ": 366,
      "ɯ": 367,
      "ɰ": 368,
      "ɱ": 369,
      "ɲ": 370,
      "ɳ": 371,
      "ɴ": 372,
      "ɵ": 373,
      "ɶ": 374,
      "ɷ": 375,
      "ɸ": 376,
      "ɹ": 377,
      "ɺ": 378,
      "ɻ": 379,
      "ɽ": 380,
      "ɾ": 381,
      "ʀ": 382,
      "ʁ": 383,
      "ʂ": 384,
      "ʃ": 385,
      "ʄ": 386,
      "ʇ": 387,
      "ʈ": 388,
      "ʉ": 389,
      "ʊ": 390,
      "ʋ": 391,
      "ʌ": 392,
      "ʍ": 393,
      "ʎ": 394,
      "ʏ": 395,
      "ʐ": 396,
      "ʑ": 397,
      "ʒ": 398,
      "ʔ": 399,
      "ʕ": 400,
      "ʖ": 401,
      "ʗ": 402,
      "ʘ": 403,
      "ʙ": 404,
      "ʛ": 405,
      "ʝ": 406,
      "ʟ": 407,
      "ʠ": 408,
      "ʡ": 409,
      "ʢ": 410,
      "ʰ": 411,
      "ʱ": 412,
      "ʲ": 413,
      "ʳ": 414,
      "ʷ": 415,
      "ʹ": 416,
      "ʻ": 417,
      "ʼ": 418,
      "ʽ": 419,
      "ʾ": 420,
      "ʿ": 421,
      "ˀ": 422,
      "ˁ": 423,
      "ˆ": 424,
      "ˇ": 425,
      "ˈ": 426,
      "ˌ": 427,
      "ː": 428,
      "ˑ": 429,
      "˔": 430,
      "˕": 431,
      "˖": 432,
      "˘": 433,
      "˚": 434,
      "˜": 435,
      "˞": 436,
      "ˠ": 437,
      "ˢ": 438,
      "ˣ": 439,
      "ˤ": 440,
      "˥": 441,
      "˦": 442,
      "˧": 443,
      "˨": 444,
      "˩": 445,
      "̀": 446,
      "́": 447,
      "̂": 448,
      "̃": 449,
      "̄": 450,
      "̆": 451,
      "̇": 452,
      "̈": 453,
      "̊": 454,
      "̋": 455,
      "̌": 456,
      "̍": 457,
      "̏": 458,
      "̐": 459,
      "̑": 460,
      "̖": 461,
      "̗": 462,
      "̚": 463,
      "̝": 464,
      "̞": 465,
      "̟": 466,
      "̠": 467,
      "̣": 468,
      "̤": 469,
      "̥": 470,
      "̧": 471,
      "̩": 472,
      "̪": 473,
      "̬": 474,
      "̮": 475,
      "̯": 476,
      "̰": 477,
      "̱": 478,
      "̲": 479,
      "̳": 480,
      "̺": 481,
      "̽": 482,
      "͌": 483,
      "͍": 484,
      "͘": 485,
      "͜": 486,
      "͡": 487,
      "΄": 488,
      "Ά": 489,
      "Έ": 490,
      "Ή": 491,
      "Ί": 492,
      "Ό": 493,
      "Ύ": 494,
      "ΐ": 495,
      "Α": 496,
      "Β": 497,
      "Γ": 498,
      "Δ": 499,
      "Ε": 500,
      "Ζ": 501,
      "Η": 502,
      "Θ": 503,
      "Ι": 504,
      "Κ": 505,
      "Λ": 506,
      "Μ": 507,
      "Ν": 508,
      "Ξ": 509,
      "Ο": 510,
      "Π": 511,
      "Ρ": 512,
      "Σ": 513,
      "Τ": 514,
      "Υ": 515,
      "Φ": 516,
      "Χ": 517,
      "Ψ": 518,
      "Ω": 519,
      "ά": 520,
      "έ": 521,
      "ή": 522,
      "ί": 523,
      "α": 524,
      "β": 525,
      "γ": 526,
      "δ": 527,
      "ε": 528,
      "ζ": 529,
      "η": 530,
      "θ": 531,
      "ι": 532,
      "κ": 533,
      "λ": 534,
      "μ": 535,
      "ν": 536,
      "ξ": 537,
      "ο": 538,
      "π": 539,
      "ρ": 540,
      "ς": 541,
      "σ": 542,
      "τ": 543,
      "υ": 544,
      "φ": 545,
      "χ": 546,
      "ψ": 547,
      "ω": 548,
      "ϊ": 549,
      "ό": 550,
      "ύ": 551,
      "ώ": 552,
      "ϑ": 553,
      "ϕ": 554,
      "ϝ": 555,
      "ϟ": 556,
      "ϵ": 557,
      "Ђ": 558,
      "Є": 559,
      "І": 560,
      "Ї": 561,
      "Ј": 562,
      "Љ": 563,
      "Ћ": 564,
      "А": 565,
      "Б": 566,
      "В": 567,
      "Г": 568,
      "Д": 569,
      "Е": 570,
      "Ж": 571,
      "З": 572,
      "И": 573,
      "Й": 574,
      "К": 575,
      "Л": 576,
      "М": 577,
      "Н": 578,
      "О": 579,
      "П": 580,
      "Р": 581,
      "С": 582,
      "Т": 583,
      "У": 584,
      "Ф": 585,
      "Х": 586,
      "Ц": 587,
      "Ч": 588,
      "Ш": 589,
      "Щ": 590,
      "Ъ": 591,
      "Ы": 592,
      "Ь": 593,
      "Э": 594,
      "Ю": 595,
      "Я": 596,
      "а": 597,
      "б": 598,
      "в": 599,
      "г": 600,
      "д": 601,
      "е": 602,
      "ж": 603,
      "з": 604,
      "и": 605,
      "й": 606,
      "к": 607,
      "л": 608,
      "м": 609,
      "н": 610,
      "о": 611,
      "п": 612,
      "р": 613,
      "с": 614,
      "т": 615,
      "у": 616,
      "ф": 617,
      "х": 618,
      "ц": 619,
      "ч": 620,
      "ш": 621,
      "щ": 622,
      "ъ": 623,
      "ы": 624,
      "ь": 625,
      "э": 626,
      "ю": 627,
      "я": 628,
      "ё": 629,
      "ђ": 630,
      "є": 631,
      "і": 632,
      "ї": 633,
      "ј": 634,
      "љ": 635,
      "њ": 636,
      "ћ": 637,
      "ѝ": 638,
      "ў": 639,
      "Ѡ": 640,
      "ѡ": 641,
      "Ѣ": 642,
      "ѣ": 643,
      "ѥ": 644,
      "ѧ": 645,
      "Ѯ": 646,
      "ѹ": 647,
      "҆": 648,
      "ғ": 649,
      "қ": 650,
      "ү": 651,
      "ҳ": 652,
      "ҷ": 653,
      "ӣ": 654,
      "Ө": 655,
      "ө": 656,
      "ӯ": 657,
      "Ӷ": 658,
      "ӷ": 659,
      "Ա": 660,
      "Բ": 661,
      "Գ": 662,
      "Դ": 663,
      "Ե": 664,
      "Զ": 665,
      "Է": 666,
      "Ը": 667,
      "Թ": 668,
      "Ժ": 669,
      "Ի": 670,
      "Լ": 671,
      "Խ": 672,
      "Կ": 673,
      "Հ": 674,
      "Ձ": 675,
      "Ղ": 676,
      "Ճ": 677,
      "Մ": 678,
      "Յ": 679,
      "Ն": 680,
      "Շ": 681,
      "Ո": 682,
      "Պ": 683,
      "Ջ": 684,
      "Ռ": 685,
      "Ս": 686,
      "Վ": 687,
      "Տ": 688,
      "Փ": 689,
      "Ք": 690,
      "Օ": 691,
      "ա": 692,
      "բ": 693,
      "գ": 694,
      "դ": 695,
      "ե": 696,
      "զ": 697,
      "է": 698,
      "ը": 699,
      "թ": 700,
      "ժ": 701,
      "ի": 702,
      "լ": 703,
      "խ": 704,
      "ծ": 705,
      "կ": 706,
      "հ": 707,
      "ձ": 708,
      "ղ": 709,
      "ճ": 710,
      "մ": 711,
      "յ": 712,
      "ն": 713,
      "շ": 714,
      "ո": 715,
      "չ": 716,
      "պ": 717,
      "ջ": 718,
      "ռ": 719,
      "ս": 720,
      "վ": 721,
      "տ": 722,
      "ր": 723,
      "ց": 724,
      "ւ": 725,
      "փ": 726,
      "ք": 727,
      "օ": 728,
      "և": 729,
      "֤": 730,
      "֫": 731,
      "ְ": 732,
      "ֱ": 733,
      "ֲ": 734,
      "ֳ": 735,
      "ִ": 736,
      "ֵ": 737,
      "ֶ": 738,
      "ַ": 739,
      "ָ": 740,
      "ֹ": 741,
      "ֻ": 742,
      "ּ": 743,
      "ֽ": 744,
      "ֿ": 745,
      "ׁ": 746,
      "ׂ": 747,
      "א": 748,
      "ב": 749,
      "ג": 750,
      "ד": 751,
      "ה": 752,
      "ו": 753,
      "ז": 754,
      "ח": 755,
      "ט": 756,
      "י": 757,
      "ך": 758,
      "כ": 759,
      "ל": 760,
      "ם": 761,
      "מ": 762,
      "ן": 763,
      "נ": 764,
      "ס": 765,
      "ע": 766,
      "ף": 767,
      "פ": 768,
      "ץ": 769,
      "צ": 770,
      "ק": 771,
      "ר": 772,
      "ש": 773,
      "ת": 774,
      "ױ": 775,
      "׳": 776,
      "،": 777,
      "ء": 778,
      "آ": 779,
      "أ": 780,
      "ؤ": 781,
      "إ": 782,
      "ئ": 783,
      "ا": 784,
      "ب": 785,
      "ة": 786,
      "ت": 787,
      "ث": 788,
      "ج": 789,
      "ح": 790,
      "خ": 791,
      "د": 792,
      "ذ": 793,
      "ر": 794,
      "ز": 795,
      "س": 796,
      "ش": 797,
      "ص": 798,
      "ض": 799,
      "ط": 800,
      "ظ": 801,
      "ع": 802,
      "غ": 803,
      "ـ": 804,
      "ف": 805,
      "ق": 806,
      "ك": 807,
      "ل": 808,
      "م": 809,
      "ن": 810,
      "ه": 811,
      "و": 812,
      "ى": 813,
      "ي": 814,
      "ً": 815,
      "ٌ": 816,
      "ٍ": 817,
      "َ": 818,
      "ُ": 819,
      "ِ": 820,
      "ّ": 821,
      "ْ": 822,
      "ٔ": 823,
      "١": 824,
      "٧": 825,
      "ٰ": 826,
      "پ": 827,
      "چ": 828,
      "ڈ": 829,
      "ڠ": 830,
      "ک": 831,
      "ڬ": 832,
      "گ": 833,
      "ں": 834,
      "ھ": 835,
      "ہ": 836,
      "ی": 837,
      "ۍ": 838,
      "ے": 839,
      "ە": 840,
      "ܐ": 841,
      "ܒ": 842,
      "ܔ": 843,
      "ܕ": 844,
      "ܗ": 845,
      "ܘ": 846,
      "ܙ": 847,
      "ܚ": 848,
      "ܛ": 849,
      "ܝ": 850,
      "ܠ": 851,
      "ܡ": 852,
      "ܢ": 853,
      "ܣ": 854,
      "ܥ": 855,
      "ܦ": 856,
      "ܪ": 857,
      "ܬ": 858,
      "ܲ": 859,
      "ܵ": 860,
      "ܼ": 861,
      "݂": 862,
      "ँ": 863,
      "ं": 864,
      "ः": 865,
      "अ": 866,
      "आ": 867,
      "इ": 868,
      "ई": 869,
      "उ": 870,
      "ऋ": 871,
      "ए": 872,
      "ऐ": 873,
      "औ": 874,
      "क": 875,
      "ख": 876,
      "ग": 877,
      "घ": 878,
      "ङ": 879,
      "च": 880,
      "छ": 881,
      "ज": 882,
      "ञ": 883,
      "ट": 884,
      "ठ": 885,
      "ड": 886,
      "ण": 887,
      "त": 888,
      "थ": 889,
      "द": 890,
      "ध": 891,
      "न": 892,
      "प": 893,
      "फ": 894,
      "ब": 895,
      "भ": 896,
      "म": 897,
      "य": 898,
      "र": 899,
      "ल": 900,
      "व": 901,
      "श": 902,
      "ष": 903,
      "स": 904,
      "ह": 905,
      "़": 906,
      "ऽ": 907,
      "ा": 908,
      "ि": 909,
      "ी": 910,
      "ु": 911,
      "ू": 912,
      "ृ": 913,
      "ॆ": 914,
      "े": 915,
      "ै": 916,
      "ॉ": 917,
      "ॊ": 918,
      "ो": 919,
      "ौ": 920,
      "्": 921,
      "ॐ": 922,
      "।": 923,
      "॥": 924,
      "१": 925,
      "२": 926,
      "३": 927,
      "ং": 928,
      "অ": 929,
      "আ": 930,
      "ই": 931,
      "এ": 932,
      "ক": 933,
      "খ": 934,
      "গ": 935,
      "ঙ": 936,
      "চ": 937,
      "জ": 938,
      "ট": 939,
      "ড": 940,
      "ঢ": 941,
      "ণ": 942,
      "ত": 943,
      "থ": 944,
      "দ": 945,
      "ন": 946,
      "প": 947,
      "ব": 948,
      "ভ": 949,
      "ম": 950,
      "য": 951,
      "র": 952,
      "ল": 953,
      "শ": 954,
      "ষ": 955,
      "স": 956,
      "হ": 957,
      "়": 958,
      "া": 959,
      "ি": 960,
      "ী": 961,
      "ু": 962,
      "ূ": 963,
      "ে": 964,
      "ৈ": 965,
      "ো": 966,
      "্": 967,
      "ৰ": 968,
      "ਂ": 969,
      "ਅ": 970,
      "ਉ": 971,
      "ਖ": 972,
      "ਘ": 973,
      "ਜ": 974,
      "ਝ": 975,
      "ਦ": 976,
      "ਲ": 977,
      "ਵ": 978,
      "ਸ": 979,
      "ਹ": 980,
      "਼": 981,
      "ਾ": 982,
      "ਿ": 983,
      "ੁ": 984,
      "ੇ": 985,
      "ੰ": 986,
      "ੱ": 987,
      "ખ": 988,
      "ફ": 989,
      "બ": 990,
      "ર": 991,
      "લ": 992,
      "સ": 993,
      "ા": 994,
      "ો": 995,
      "ପ": 996,
      "ର": 997,
      "ୀ": 998,
      "ୁ": 999,
      "ஃ": 1000,
      "அ": 1001,
      "ஆ": 1002,
      "இ": 1003,
      "ஈ": 1004,
      "எ": 1005,
      "ஒ": 1006,
      "க": 1007,
      "ங": 1008,
      "ச": 1009,
      "ட": 1010,
      "ண": 1011,
      "த": 1012,
      "ந": 1013,
      "ன": 1014,
      "ப": 1015,
      "ம": 1016,
      "ய": 1017,
      "ர": 1018,
      "ற": 1019,
      "ல": 1020,
      "ள": 1021,
      "ழ": 1022,
      "வ": 1023,
      "ஸ": 1024,
      "ா": 1025,
      "ி": 1026,
      "ீ": 1027,
      "ு": 1028,
      "ூ": 1029,
      "ெ": 1030,
      "ே": 1031,
      "ை": 1032,
      "ோ": 1033,
      "்": 1034,
      "ం": 1035,
      "క": 1036,
      "ఖ": 1037,
      "గ": 1038,
      "జ": 1039,
      "ట": 1040,
      "ఠ": 1041,
      "డ": 1042,
      "త": 1043,
      "థ": 1044,
      "ద": 1045,
      "న": 1046,
      "ప": 1047,
      "బ": 1048,
      "భ": 1049,
      "మ": 1050,
      "య": 1051,
      "ర": 1052,
      "ల": 1053,
      "వ": 1054,
      "ష": 1055,
      "స": 1056,
      "ా": 1057,
      "ి": 1058,
      "ీ": 1059,
      "ు": 1060,
      "ై": 1061,
      "ో": 1062,
      "్": 1063,
      "ಂ": 1064,
      "ಃ": 1065,
      "ಕ": 1066,
      "ಖ": 1067,
      "ಗ": 1068,
      "ಚ": 1069,
      "ಟ": 1070,
      "ಠ": 1071,
      "ಡ": 1072,
      "ತ": 1073,
      "ದ": 1074,
      "ನ": 1075,
      "ಪ": 1076,
      "ಬ": 1077,
      "ಭ": 1078,
      "ಮ": 1079,
      "ಯ": 1080,
      "ರ": 1081,
      "ಱ": 1082,
      "ಲ": 1083,
      "ಳ": 1084,
      "ವ": 1085,
      "ಶ": 1086,
      "ಸ": 1087,
      "ಹ": 1088,
      "ಾ": 1089,
      "ಿ": 1090,
      "ು": 1091,
      "ೇ": 1092,
      "ೋ": 1093,
      "್": 1094,
      "ೞ": 1095,
      "അ": 1096,
      "ങ": 1097,
      "ദ": 1098,
      "ന": 1099,
      "പ": 1100,
      "മ": 1101,
      "യ": 1102,
      "ര": 1103,
      "ള": 1104,
      "വ": 1105,
      "ശ": 1106,
      "സ": 1107,
      "ഹ": 1108,
      "ാ": 1109,
      "ി": 1110,
      "്": 1111,
      "අ": 1112,
      "එ": 1113,
      "ක": 1114,
      "ග": 1115,
      "ජ": 1116,
      "ත": 1117,
      "ධ": 1118,
      "න": 1119,
      "ප": 1120,
      "ම": 1121,
      "ය": 1122,
      "ර": 1123,
      "ල": 1124,
      "ව": 1125,
      "ශ": 1126,
      "හ": 1127,
      "ළ": 1128,
      "්": 1129,
      "ා": 1130,
      "ැ": 1131,
      "ි": 1132,
      "ු": 1133,
      "ේ": 1134,
      "ෝ": 1135,
      "ก": 1136,
      "ข": 1137,
      "ค": 1138,
      "ฆ": 1139,
      "ง": 1140,
      "จ": 1141,
      "ฉ": 1142,
      "ช": 1143,
      "ซ": 1144,
      "ญ": 1145,
      "ฎ": 1146,
      "ฏ": 1147,
      "ฐ": 1148,
      "ฑ": 1149,
      "ณ": 1150,
      "ด": 1151,
      "ต": 1152,
      "ถ": 1153,
      "ท": 1154,
      "ธ": 1155,
      "น": 1156,
      "บ": 1157,
      "ป": 1158,
      "ผ": 1159,
      "ฝ": 1160,
      "พ": 1161,
      "ฟ": 1162,
      "ภ": 1163,
      "ม": 1164,
      "ย": 1165,
      "ร": 1166,
      "ฤ": 1167,
      "ล": 1168,
      "ว": 1169,
      "ศ": 1170,
      "ษ": 1171,
      "ส": 1172,
      "ห": 1173,
      "ฬ": 1174,
      "อ": 1175,
      "ฮ": 1176,
      "ะ": 1177,
      "ั": 1178,
      "า": 1179,
      "ำ": 1180,
      "ิ": 1181,
      "ี": 1182,
      "ึ": 1183,
      "ื": 1184,
      "ุ": 1185,
      "ู": 1186,
      "฿": 1187,
      "เ": 1188,
      "แ": 1189,
      "โ": 1190,
      "ใ": 1191,
      "ไ": 1192,
      "็": 1193,
      "่": 1194,
      "้": 1195,
      "๊": 1196,
      "์": 1197,
      "་": 1198,
      "༌": 1199,
      "།": 1200,
      "ཀ": 1201,
      "ཁ": 1202,
      "ག": 1203,
      "ང": 1204,
      "ཆ": 1205,
      "ཇ": 1206,
      "ཐ": 1207,
      "ད": 1208,
      "ན": 1209,
      "པ": 1210,
      "བ": 1211,
      "མ": 1212,
      "ཙ": 1213,
      "ཚ": 1214,
      "ཛ": 1215,
      "འ": 1216,
      "ཡ": 1217,
      "ར": 1218,
      "ལ": 1219,
      "ས": 1220,
      "ཧ": 1221,
      "ི": 1222,
      "ུ": 1223,
      "ེ": 1224,
      "ོ": 1225,
      "ྟ": 1226,
      "ྡ": 1227,
      "ྣ": 1228,
      "ྤ": 1229,
      "ྥ": 1230,
      "ྱ": 1231,
      "ྲ": 1232,
      "က": 1233,
      "ဂ": 1234,
      "င": 1235,
      "စ": 1236,
      "ဆ": 1237,
      "န": 1238,
      "ပ": 1239,
      "ဗ": 1240,
      "ဘ": 1241,
      "မ": 1242,
      "ယ": 1243,
      "ရ": 1244,
      "လ": 1245,
      "ဝ": 1246,
      "ဟ": 1247,
      "ာ": 1248,
      "ိ": 1249,
      "ီ": 1250,
      "ု": 1251,
      "ူ": 1252,
      "ဲ": 1253,
      "း": 1254,
      "္": 1255,
      "်": 1256,
      "ျ": 1257,
      "ြ": 1258,
      "ှ": 1259,
      "Ⴀ": 1260,
      "Ⴂ": 1261,
      "Ⴃ": 1262,
      "Ⴈ": 1263,
      "Ⴌ": 1264,
      "Ⴕ": 1265,
      "Ⴟ": 1266,
      "ა": 1267,
      "ბ": 1268,
      "გ": 1269,
      "დ": 1270,
      "ე": 1271,
      "ვ": 1272,
      "ზ": 1273,
      "თ": 1274,
      "ი": 1275,
      "კ": 1276,
      "ლ": 1277,
      "მ": 1278,
      "ნ": 1279,
      "ო": 1280,
      "პ": 1281,
      "ჟ": 1282,
      "რ": 1283,
      "ს": 1284,
      "ტ": 1285,
      "უ": 1286,
      "ფ": 1287,
      "ქ": 1288,
      "ღ": 1289,
      "ყ": 1290,
      "შ": 1291,
      "ჩ": 1292,
      "ც": 1293,
      "ძ": 1294,
      "წ": 1295,
      "ჭ": 1296,
      "ხ": 1297,
      "ჯ": 1298,
      "ჰ": 1299,
      "ჱ": 1300,
      "ჲ": 1301,
      "ჳ": 1302,
      "ჴ": 1303,
      "ჵ": 1304,
      "ჶ": 1305,
      "ჷ": 1306,
      "ჸ": 1307,
      "ჹ": 1308,
      "ჺ": 1309,
      "჻": 1310,
      "ሀ": 1311,
      "ለ": 1312,
      "ሐ": 1313,
      "ሓ": 1314,
      "ሕ": 1315,
      "መ": 1316,
      "ማ": 1317,
      "ሥ": 1318,
      "ረ": 1319,
      "ር": 1320,
      "ሰ": 1321,
      "ስ": 1322,
      "ቆ": 1323,
      "ቈ": 1324,
      "በ": 1325,
      "ብ": 1326,
      "ቲ": 1327,
      "ታ": 1328,
      "ት": 1329,
      "ነ": 1330,
      "ና": 1331,
      "ን": 1332,
      "ኖ": 1333,
      "አ": 1334,
      "ኢ": 1335,
      "እ": 1336,
      "ከ": 1337,
      "ኲ": 1338,
      "ዕ": 1339,
      "ዘ": 1340,
      "ዛ": 1341,
      "የ": 1342,
      "ያ": 1343,
      "ይ": 1344,
      "ዮ": 1345,
      "ደ": 1346,
      "ድ": 1347,
      "ጅ": 1348,
      "ገ": 1349,
      "ጉ": 1350,
      "ጵ": 1351,
      "ፈ": 1352,
      "ፍ": 1353,
      "፡": 1354,
      "Ꭰ": 1355,
      "Ꭳ": 1356,
      "Ꭶ": 1357,
      "Ꭸ": 1358,
      "Ꭹ": 1359,
      "Ꮀ": 1360,
      "Ꮃ": 1361,
      "Ꮉ": 1362,
      "Ꮝ": 1363,
      "Ꮿ": 1364,
      "Ᏹ": 1365,
      "ᐊ": 1366,
      "ᑲ": 1367,
      "ᒡ": 1368,
      "ᓘ": 1369,
      "ᚢ": 1370,
      "ᚣ": 1371,
      "ᚦ": 1372,
      "ᚨ": 1373,
      "ᚩ": 1374,
      "ᚬ": 1375,
      "ᚱ": 1376,
      "ᚷ": 1377,
      "ᚹ": 1378,
      "ᚺ": 1379,
      "ᚻ": 1380,
      "ᚼ": 1381,
      "ᚾ": 1382,
      "ᛁ": 1383,
      "ᛃ": 1384,
      "ᛄ": 1385,
      "ᛇ": 1386,
      "ᛋ": 1387,
      "ᛏ": 1388,
      "ᛒ": 1389,
      "ᛗ": 1390,
      "ᛚ": 1391,
      "ᛝ": 1392,
      "ᛞ": 1393,
      "ᛟ": 1394,
      "ᛠ": 1395,
      "ក": 1396,
      "ខ": 1397,
      "គ": 1398,
      "ង": 1399,
      "ច": 1400,
      "ឆ": 1401,
      "ជ": 1402,
      "ញ": 1403,
      "ដ": 1404,
      "ឋ": 1405,
      "ណ": 1406,
      "ត": 1407,
      "ថ": 1408,
      "ទ": 1409,
      "ធ": 1410,
      "ន": 1411,
      "ប": 1412,
      "ព": 1413,
      "ភ": 1414,
      "ម": 1415,
      "យ": 1416,
      "រ": 1417,
      "ល": 1418,
      "វ": 1419,
      "ស": 1420,
      "ហ": 1421,
      "អ": 1422,
      "ឥ": 1423,
      "ឪ": 1424,
      "ឫ": 1425,
      "ឯ": 1426,
      "឵": 1427,
      "ា": 1428,
      "ិ": 1429,
      "ី": 1430,
      "ឹ": 1431,
      "ឺ": 1432,
      "ុ": 1433,
      "ូ": 1434,
      "ួ": 1435,
      "ៀ": 1436,
      "េ": 1437,
      "ែ": 1438,
      "ៃ": 1439,
      "ោ": 1440,
      "ៅ": 1441,
      "ំ": 1442,
      "ះ": 1443,
      "ៈ": 1444,
      "៉": 1445,
      "់": 1446,
      "្": 1447,
      "ᠠ": 1448,
      "ᠣ": 1449,
      "ᠨ": 1450,
      "ᠪ": 1451,
      "ᠮ": 1452,
      "ᠯ": 1453,
      "ᠰ": 1454,
      "ᠴ": 1455,
      "ᠵ": 1456,
      "ᠸ": 1457,
      "ᡝ": 1458,
      "ᡠ": 1459,
      "ᡥ": 1460,
      "ᡨ": 1461,
      "ᡳ": 1462,
      "ᡴ": 1463,
      "ᡵ": 1464,
      "ᴰ": 1465,
      "ᴷ": 1466,
      "ᴺ": 1467,
      "ᵀ": 1468,
      "ᵊ": 1469,
      "ᵑ": 1470,
      "ᵗ": 1471,
      "ᵘ": 1472,
      "ᵝ": 1473,
      "ᵻ": 1474,
      "ᵿ": 1475,
      "ᶑ": 1476,
      "ᶢ": 1477,
      "ᶦ": 1478,
      "ᶴ": 1479,
      "ᶷ": 1480,
      "᷄": 1481,
      "᷅": 1482,
      "᷆": 1483,
      "᷇": 1484,
      "᷈": 1485,
      "᷉": 1486,
      "᷽": 1487,
      "Ḍ": 1488,
      "ḍ": 1489,
      "Ḏ": 1490,
      "ḏ": 1491,
      "ḑ": 1492,
      "ḕ": 1493,
      "ḗ": 1494,
      "Ḣ": 1495,
      "Ḥ": 1496,
      "ḥ": 1497,
      "Ḩ": 1498,
      "ḩ": 1499,
      "Ḫ": 1500,
      "ḫ": 1501,
      "ḭ": 1502,
      "ḱ": 1503,
      "Ḳ": 1504,
      "ḳ": 1505,
      "ḵ": 1506,
      "ḷ": 1507,
      "ḹ": 1508,
      "ḻ": 1509,
      "ḿ": 1510,
      "ṁ": 1511,
      "ṃ": 1512,
      "ṅ": 1513,
      "ṇ": 1514,
      "ṉ": 1515,
      "ṓ": 1516,
      "ṙ": 1517,
      "Ṛ": 1518,
      "ṛ": 1519,
      "Ṝ": 1520,
      "ṝ": 1521,
      "ṟ": 1522,
      "Ṣ": 1523,
      "ṣ": 1524,
      "Ṧ": 1525,
      "Ṫ": 1526,
      "Ṭ": 1527,
      "ṭ": 1528,
      "Ṯ": 1529,
      "ṯ": 1530,
      "ṳ": 1531,
      "ṵ": 1532,
      "Ṽ": 1533,
      "ṽ": 1534,
      "ẃ": 1535,
      "Ẓ": 1536,
      "ẓ": 1537,
      "ẖ": 1538,
      "ạ": 1539,
      "ả": 1540,
      "Ấ": 1541,
      "ấ": 1542,
      "ầ": 1543,
      "Ẩ": 1544,
      "ẩ": 1545,
      "ẫ": 1546,
      "ậ": 1547,
      "ắ": 1548,
      "ằ": 1549,
      "ẵ": 1550,
      "ặ": 1551,
      "ẹ": 1552,
      "ẻ": 1553,
      "ẽ": 1554,
      "ế": 1555,
      "ề": 1556,
      "ể": 1557,
      "ễ": 1558,
      "ệ": 1559,
      "ỉ": 1560,
      "ị": 1561,
      "Ọ": 1562,
      "ọ": 1563,
      "ỏ": 1564,
      "Ố": 1565,
      "ố": 1566,
      "ồ": 1567,
      "ổ": 1568,
      "ỗ": 1569,
      "ộ": 1570,
      "ớ": 1571,
      "ờ": 1572,
      "ở": 1573,
      "ợ": 1574,
      "Ụ": 1575,
      "ụ": 1576,
      "ủ": 1577,
      "Ứ": 1578,
      "ứ": 1579,
      "ừ": 1580,
      "ử": 1581,
      "ữ": 1582,
      "ự": 1583,
      "ỳ": 1584,
      "ỵ": 1585,
      "ỹ": 1586,
      "ἀ": 1587,
      "ἁ": 1588,
      "ἂ": 1589,
      "ἃ": 1590,
      "ἄ": 1591,
      "ἅ": 1592,
      "Ἀ": 1593,
      "Ἁ": 1594,
      "Ἄ": 1595,
      "Ἅ": 1596,
      "ἐ": 1597,
      "ἑ": 1598,
      "ἒ": 1599,
      "ἔ": 1600,
      "ἕ": 1601,
      "Ἐ": 1602,
      "Ἑ": 1603,
      "Ἔ": 1604,
      "Ἕ": 1605,
      "ἠ": 1606,
      "ἡ": 1607,
      "ἢ": 1608,
      "ἤ": 1609,
      "ἥ": 1610,
      "ἦ": 1611,
      "ἧ": 1612,
      "Ἠ": 1613,
      "Ἡ": 1614,
      "ἰ": 1615,
      "ἱ": 1616,
      "ἲ": 1617,
      "ἳ": 1618,
      "ἴ": 1619,
      "ἵ": 1620,
      "ἶ": 1621,
      "ἷ": 1622,
      "Ἰ": 1623,
      "Ἱ": 1624,
      "Ἶ": 1625,
      "ὀ": 1626,
      "ὁ": 1627,
      "ὂ": 1628,
      "ὃ": 1629,
      "ὄ": 1630,
      "ὅ": 1631,
      "Ὁ": 1632,
      "Ὄ": 1633,
      "ὐ": 1634,
      "ὑ": 1635,
      "ὔ": 1636,
      "ὕ": 1637,
      "ὖ": 1638,
      "ὗ": 1639,
      "Ὕ": 1640,
      "ὡ": 1641,
      "ὣ": 1642,
      "ὤ": 1643,
      "ὥ": 1644,
      "ὦ": 1645,
      "Ὠ": 1646,
      "Ὡ": 1647,
      "Ὦ": 1648,
      "ὰ": 1649,
      "ὲ": 1650,
      "ὴ": 1651,
      "ὶ": 1652,
      "ὸ": 1653,
      "ὺ": 1654,
      "ὼ": 1655,
      "ᾓ": 1656,
      "ᾰ": 1657,
      "ᾳ": 1658,
      "ᾶ": 1659,
      "ᾷ": 1660,
      "᾿": 1661,
      "ῆ": 1662,
      "ῇ": 1663,
      "Ὲ": 1664,
      "ῐ": 1665,
      "ῑ": 1666,
      "ῖ": 1667,
      "Ὶ": 1668,
      "ῠ": 1669,
      "ῥ": 1670,
      "ῦ": 1671,
      "Ῥ": 1672,
      "ῳ": 1673,
      "ῶ": 1674,
      "ῷ": 1675,
      "​": 1676,
      "‌": 1677,
      "‍": 1678,
      "‐": 1679,
      "‑": 1680,
      "‒": 1681,
      "–": 1682,
      "—": 1683,
      "―": 1684,
      "‖": 1685,
      "‘": 1686,
      "’": 1687,
      "‚": 1688,
      "‛": 1689,
      "“": 1690,
      "”": 1691,
      "„": 1692,
      "‟": 1693,
      "†": 1694,
      "‡": 1695,
      "•": 1696,
      "…": 1697,
      "‰": 1698,
      "′": 1699,
      "″": 1700,
      "※": 1701,
      "‼": 1702,
      "‿": 1703,
      "⁄": 1704,
      "⁊": 1705,
      "⁠": 1706,
      "⁡": 1707,
      "⁰": 1708,
      "⁺": 1709,
      "ⁿ": 1710,
      "₁": 1711,
      "₂": 1712,
      "₃": 1713,
      "₄": 1714,
      "₡": 1715,
      "₣": 1716,
      "₤": 1717,
      "₦": 1718,
      "₧": 1719,
      "₨": 1720,
      "₩": 1721,
      "₫": 1722,
      "€": 1723,
      "₱": 1724,
      "₴": 1725,
      "₹": 1726,
      "ℂ": 1727,
      "℃": 1728,
      "ℓ": 1729,
      "ℕ": 1730,
      "№": 1731,
      "ℛ": 1732,
      "ℝ": 1733,
      "℞": 1734,
      "™": 1735,
      "ℤ": 1736,
      "℥": 1737,
      "ℵ": 1738,
      "⅓": 1739,
      "⅔": 1740,
      "⅙": 1741,
      "⅛": 1742,
      "⅜": 1743,
      "⅝": 1744,
      "⅞": 1745,
      "Ⅱ": 1746,
      "←": 1747,
      "↑": 1748,
      "→": 1749,
      "↓": 1750,
      "↔": 1751,
      "↗": 1752,
      "↘": 1753,
      "↦": 1754,
      "↪": 1755,
      "↵": 1756,
      "⇄": 1757,
      "⇌": 1758,
      "⇒": 1759,
      "⇪": 1760,
      "∀": 1761,
      "∂": 1762,
      "∅": 1763,
      "∆": 1764,
      "∇": 1765,
      "∈": 1766,
      "∉": 1767,
      "∊": 1768,
      "∑": 1769,
      "−": 1770,
      "∕": 1771,
      "∖": 1772,
      "∗": 1773,
      "∘": 1774,
      "√": 1775,
      "∝": 1776,
      "∞": 1777,
      "∤": 1778,
      "∩": 1779,
      "∪": 1780,
      "∫": 1781,
      "∴": 1782,
      "∼": 1783,
      "≈": 1784,
      "≠": 1785,
      "≡": 1786,
      "≢": 1787,
      "≤": 1788,
      "≥": 1789,
      "≪": 1790,
      "≫": 1791,
      "≲": 1792,
      "⊂": 1793,
      "⊕": 1794,
      "⊗": 1795,
      "⊙": 1796,
      "⊞": 1797,
      "⊢": 1798,
      "⊣": 1799,
      "⊥": 1800,
      "⋅": 1801,
      "⋆": 1802,
      "⋯": 1803,
      "⌊": 1804,
      "⌋": 1805,
      "⌘": 1806,
      "①": 1807,
      "②": 1808,
      "③": 1809,
      "④": 1810,
      "⑤": 1811,
      "⑥": 1812,
      "⑦": 1813,
      "⑧": 1814,
      "─": 1815,
      "█": 1816,
      "▢": 1817,
      "▲": 1818,
      "▼": 1819,
      "○": 1820,
      "●": 1821,
      "◦": 1822,
      "☄": 1823,
      "★": 1824,
      "☆": 1825,
      "☉": 1826,
      "☧": 1827,
      "☫": 1828,
      "☭": 1829,
      "☽": 1830,
      "☾": 1831,
      "♀": 1832,
      "♂": 1833,
      "♄": 1834,
      "♅": 1835,
      "♆": 1836,
      "♇": 1837,
      "♈": 1838,
      "♉": 1839,
      "♠": 1840,
      "♣": 1841,
      "♥": 1842,
      "♦": 1843,
      "♩": 1844,
      "♪": 1845,
      "♭": 1846,
      "♮": 1847,
      "♯": 1848,
      "⚳": 1849,
      "⚴": 1850,
      "⚵": 1851,
      "⛢": 1852,
      "✡": 1853,
      "✱": 1854,
      "❄": 1855,
      "❅": 1856,
      "❆": 1857,
      "❤": 1858,
      "⟦": 1859,
      "⟧": 1860,
      "⟨": 1861,
      "⟩": 1862,
      "⥇": 1863,
      "⩽": 1864,
      "⫶": 1865,
      "ⱱ": 1866,
      "ⲁ": 1867,
      "ⲛ": 1868,
      "ⲥ": 1869,
      "ⲧ": 1870,
      "ⲩ": 1871,
      "Ⲫ": 1872,
      "ⲱ": 1873,
      "ⴰ": 1874,
      "ⴳ": 1875,
      "ⴷ": 1876,
      "ⴻ": 1877,
      "ⴼ": 1878,
      "ⴽ": 1879,
      "ⵃ": 1880,
      "ⵇ": 1881,
      "ⵉ": 1882,
      "ⵍ": 1883,
      "ⵎ": 1884,
      "ⵏ": 1885,
      "ⵓ": 1886,
      "ⵔ": 1887,
      "ⵕ": 1888,
      "ⵖ": 1889,
      "ⵙ": 1890,
      "ⵛ": 1891,
      "ⵜ": 1892,
      "ⵡ": 1893,
      "ⵢ": 1894,
      "ⵣ": 1895,
      "⸨": 1896,
      "⸩": 1897,
      "、": 1898,
      "。": 1899,
      "々": 1900,
      "〈": 1901,
      "〉": 1902,
      "《": 1903,
      "》": 1904,
      "「": 1905,
      "」": 1906,
      "『": 1907,
      "』": 1908,
      "【": 1909,
      "】": 1910,
      "〒": 1911,
      "〜": 1912,
      "あ": 1913,
      "ぃ": 1914,
      "い": 1915,
      "ぅ": 1916,
      "う": 1917,
      "ぇ": 1918,
      "え": 1919,
      "ぉ": 1920,
      "お": 1921,
      "か": 1922,
      "が": 1923,
      "き": 1924,
      "ぎ": 1925,
      "く": 1926,
      "ぐ": 1927,
      "け": 1928,
      "げ": 1929,
      "こ": 1930,
      "ご": 1931,
      "さ": 1932,
      "ざ": 1933,
      "し": 1934,
      "じ": 1935,
      "す": 1936,
      "ず": 1937,
      "せ": 1938,
      "ぜ": 1939,
      "そ": 1940,
      "ぞ": 1941,
      "た": 1942,
      "だ": 1943,
      "ち": 1944,
      "っ": 1945,
      "つ": 1946,
      "づ": 1947,
      "て": 1948,
      "で": 1949,
      "と": 1950,
      "ど": 1951,
      "な": 1952,
      "に": 1953,
      "ぬ": 1954,
      "ね": 1955,
      "の": 1956,
      "は": 1957,
      "ば": 1958,
      "ぱ": 1959,
      "ひ": 1960,
      "び": 1961,
      "ぴ": 1962,
      "ふ": 1963,
      "ぶ": 1964,
      "ぷ": 1965,
      "へ": 1966,
      "べ": 1967,
      "ぺ": 1968,
      "ほ": 1969,
      "ぼ": 1970,
      "ぽ": 1971,
      "ま": 1972,
      "み": 1973,
      "む": 1974,
      "め": 1975,
      "も": 1976,
      "ゃ": 1977,
      "や": 1978,
      "ゅ": 1979,
      "ゆ": 1980,
      "ょ": 1981,
      "よ": 1982,
      "ら": 1983,
      "り": 1984,
      "る": 1985,
      "れ": 1986,
      "ろ": 1987,
      "わ": 1988,
      "ゑ": 1989,
      "を": 1990,
      "ん": 1991,
      "ァ": 1992,
      "ア": 1993,
      "ィ": 1994,
      "イ": 1995,
      "ゥ": 1996,
      "ウ": 1997,
      "ェ": 1998,
      "エ": 1999,
      "ォ": 2000,
      "オ": 2001,
      "カ": 2002,
      "ガ": 2003,
      "キ": 2004,
      "ギ": 2005,
      "ク": 2006,
      "グ": 2007,
      "ケ": 2008,
      "ゲ": 2009,
      "コ": 2010,
      "ゴ": 2011,
      "サ": 2012,
      "ザ": 2013,
      "シ": 2014,
      "ジ": 2015,
      "ス": 2016,
      "ズ": 2017,
      "セ": 2018,
      "ゼ": 2019,
      "ソ": 2020,
      "ゾ": 2021,
      "タ": 2022,
      "ダ": 2023,
      "チ": 2024,
      "ヂ": 2025,
      "ッ": 2026,
      "ツ": 2027,
      "ヅ": 2028,
      "テ": 2029,
      "デ": 2030,
      "ト": 2031,
      "ド": 2032,
      "ナ": 2033,
      "ニ": 2034,
      "ヌ": 2035,
      "ネ": 2036,
      "ノ": 2037,
      "ハ": 2038,
      "バ": 2039,
      "パ": 2040,
      "ヒ": 2041,
      "ビ": 2042,
      "ピ": 2043,
      "フ": 2044,
      "ブ": 2045,
      "プ": 2046,
      "ヘ": 2047,
      "ベ": 2048,
      "ペ": 2049,
      "ホ": 2050,
      "ボ": 2051,
      "ポ": 2052,
      "マ": 2053,
      "ミ": 2054,
      "ム": 2055,
      "メ": 2056,
      "モ": 2057,
      "ャ": 2058,
      "ヤ": 2059,
      "ュ": 2060,
      "ユ": 2061,
      "ョ": 2062,
      "ヨ": 2063,
      "ラ": 2064,
      "リ": 2065,
      "ル": 2066,
      "レ": 2067,
      "ロ": 2068,
      "ワ": 2069,
      "ヲ": 2070,
      "ン": 2071,
      "ヴ": 2072,
      "ヶ": 2073,
      "・": 2074,
      "ー": 2075,
      "一": 2076,
      "丁": 2077,
      "七": 2078,
      "万": 2079,
      "丈": 2080,
      "三": 2081,
      "上": 2082,
      "下": 2083,
      "不": 2084,
      "与": 2085,
      "丑": 2086,
      "且": 2087,
      "世": 2088,
      "丘": 2089,
      "丙": 2090,
      "东": 2091,
      "丝": 2092,
      "丞": 2093,
      "両": 2094,
      "丨": 2095,
      "个": 2096,
      "中": 2097,
      "丶": 2098,
      "丸": 2099,
      "丹": 2100,
      "为": 2101,
      "主": 2102,
      "丽": 2103,
      "丿": 2104,
      "乃": 2105,
      "久": 2106,
      "么": 2107,
      "义": 2108,
      "之": 2109,
      "乌": 2110,
      "乎": 2111,
      "乐": 2112,
      "乘": 2113,
      "乙": 2114,
      "乚": 2115,
      "乛": 2116,
      "九": 2117,
      "也": 2118,
      "习": 2119,
      "书": 2120,
      "乩": 2121,
      "买": 2122,
      "乱": 2123,
      "乳": 2124,
      "乾": 2125,
      "亀": 2126,
      "亅": 2127,
      "了": 2128,
      "予": 2129,
      "争": 2130,
      "事": 2131,
      "二": 2132,
      "云": 2133,
      "五": 2134,
      "井": 2135,
      "亚": 2136,
      "些": 2137,
      "亜": 2138,
      "亞": 2139,
      "亡": 2140,
      "交": 2141,
      "亦": 2142,
      "亨": 2143,
      "京": 2144,
      "亮": 2145,
      "亰": 2146,
      "人": 2147,
      "什": 2148,
      "仁": 2149,
      "仇": 2150,
      "今": 2151,
      "介": 2152,
      "仔": 2153,
      "仕": 2154,
      "他": 2155,
      "付": 2156,
      "仙": 2157,
      "代": 2158,
      "令": 2159,
      "以": 2160,
      "仪": 2161,
      "们": 2162,
      "仮": 2163,
      "仰": 2164,
      "仲": 2165,
      "件": 2166,
      "任": 2167,
      "份": 2168,
      "伊": 2169,
      "伏": 2170,
      "伐": 2171,
      "休": 2172,
      "会": 2173,
      "伝": 2174,
      "伟": 2175,
      "传": 2176,
      "伪": 2177,
      "伯": 2178,
      "伴": 2179,
      "伸": 2180,
      "似": 2181,
      "佃": 2182,
      "但": 2183,
      "位": 2184,
      "住": 2185,
      "佐": 2186,
      "佑": 2187,
      "体": 2188,
      "何": 2189,
      "余": 2190,
      "佛": 2191,
      "作": 2192,
      "你": 2193,
      "佳": 2194,
      "併": 2195,
      "使": 2196,
      "來": 2197,
      "例": 2198,
      "侍": 2199,
      "侗": 2200,
      "供": 2201,
      "依": 2202,
      "侠": 2203,
      "侨": 2204,
      "侬": 2205,
      "侯": 2206,
      "係": 2207,
      "促": 2208,
      "俄": 2209,
      "俊": 2210,
      "保": 2211,
      "信": 2212,
      "俭": 2213,
      "修": 2214,
      "俱": 2215,
      "俳": 2216,
      "倉": 2217,
      "個": 2218,
      "們": 2219,
      "候": 2220,
      "借": 2221,
      "倪": 2222,
      "倫": 2223,
      "倭": 2224,
      "偃": 2225,
      "假": 2226,
      "偏": 2227,
      "健": 2228,
      "側": 2229,
      "偵": 2230,
      "偽": 2231,
      "傀": 2232,
      "傅": 2233,
      "傑": 2234,
      "傘": 2235,
      "備": 2236,
      "催": 2237,
      "傭": 2238,
      "傳": 2239,
      "傷": 2240,
      "像": 2241,
      "僑": 2242,
      "僕": 2243,
      "僧": 2244,
      "儀": 2245,
      "億": 2246,
      "儒": 2247,
      "儚": 2248,
      "儡": 2249,
      "優": 2250,
      "儿": 2251,
      "允": 2252,
      "元": 2253,
      "充": 2254,
      "兆": 2255,
      "先": 2256,
      "光": 2257,
      "克": 2258,
      "免": 2259,
      "兒": 2260,
      "兔": 2261,
      "兜": 2262,
      "入": 2263,
      "內": 2264,
      "全": 2265,
      "兩": 2266,
      "八": 2267,
      "公": 2268,
      "六": 2269,
      "兰": 2270,
      "共": 2271,
      "关": 2272,
      "兵": 2273,
      "其": 2274,
      "具": 2275,
      "典": 2276,
      "养": 2277,
      "冀": 2278,
      "内": 2279,
      "円": 2280,
      "冉": 2281,
      "册": 2282,
      "再": 2283,
      "冒": 2284,
      "写": 2285,
      "军": 2286,
      "冠": 2287,
      "冥": 2288,
      "冫": 2289,
      "冬": 2290,
      "冯": 2291,
      "决": 2292,
      "冴": 2293,
      "冶": 2294,
      "冷": 2295,
      "净": 2296,
      "准": 2297,
      "凌": 2298,
      "凤": 2299,
      "処": 2300,
      "凪": 2301,
      "凯": 2302,
      "凰": 2303,
      "凱": 2304,
      "凶": 2305,
      "凹": 2306,
      "出": 2307,
      "刀": 2308,
      "刃": 2309,
      "分": 2310,
      "切": 2311,
      "刊": 2312,
      "划": 2313,
      "列": 2314,
      "刘": 2315,
      "初": 2316,
      "判": 2317,
      "別": 2318,
      "利": 2319,
      "别": 2320,
      "到": 2321,
      "制": 2322,
      "刷": 2323,
      "券": 2324,
      "刹": 2325,
      "刺": 2326,
      "刻": 2327,
      "則": 2328,
      "前": 2329,
      "剑": 2330,
      "剛": 2331,
      "剣": 2332,
      "剧": 2333,
      "剩": 2334,
      "副": 2335,
      "割": 2336,
      "創": 2337,
      "劃": 2338,
      "劇": 2339,
      "劉": 2340,
      "劍": 2341,
      "力": 2342,
      "办": 2343,
      "功": 2344,
      "加": 2345,
      "劣": 2346,
      "动": 2347,
      "助": 2348,
      "劳": 2349,
      "勃": 2350,
      "勅": 2351,
      "勇": 2352,
      "勒": 2353,
      "動": 2354,
      "勘": 2355,
      "務": 2356,
      "勝": 2357,
      "勞": 2358,
      "勢": 2359,
      "勳": 2360,
      "勾": 2361,
      "包": 2362,
      "化": 2363,
      "北": 2364,
      "匠": 2365,
      "匹": 2366,
      "区": 2367,
      "医": 2368,
      "區": 2369,
      "十": 2370,
      "千": 2371,
      "升": 2372,
      "午": 2373,
      "半": 2374,
      "华": 2375,
      "协": 2376,
      "卐": 2377,
      "卒": 2378,
      "卓": 2379,
      "協": 2380,
      "单": 2381,
      "卖": 2382,
      "南": 2383,
      "博": 2384,
      "卜": 2385,
      "占": 2386,
      "卡": 2387,
      "卢": 2388,
      "卦": 2389,
      "卫": 2390,
      "印": 2391,
      "危": 2392,
      "即": 2393,
      "却": 2394,
      "卸": 2395,
      "卿": 2396,
      "厂": 2397,
      "厄": 2398,
      "历": 2399,
      "厘": 2400,
      "厚": 2401,
      "原": 2402,
      "厥": 2403,
      "厦": 2404,
      "厩": 2405,
      "去": 2406,
      "县": 2407,
      "参": 2408,
      "參": 2409,
      "叉": 2410,
      "及": 2411,
      "友": 2412,
      "双": 2413,
      "反": 2414,
      "収": 2415,
      "发": 2416,
      "叔": 2417,
      "取": 2418,
      "受": 2419,
      "变": 2420,
      "叛": 2421,
      "叠": 2422,
      "叡": 2423,
      "叢": 2424,
      "口": 2425,
      "古": 2426,
      "句": 2427,
      "只": 2428,
      "叫": 2429,
      "召": 2430,
      "可": 2431,
      "台": 2432,
      "史": 2433,
      "右": 2434,
      "叶": 2435,
      "号": 2436,
      "司": 2437,
      "合": 2438,
      "吉": 2439,
      "同": 2440,
      "名": 2441,
      "后": 2442,
      "向": 2443,
      "吕": 2444,
      "君": 2445,
      "吞": 2446,
      "吟": 2447,
      "吧": 2448,
      "启": 2449,
      "吳": 2450,
      "吴": 2451,
      "吸": 2452,
      "吹": 2453,
      "吾": 2454,
      "呂": 2455,
      "呉": 2456,
      "告": 2457,
      "周": 2458,
      "呪": 2459,
      "味": 2460,
      "呼": 2461,
      "命": 2462,
      "咆": 2463,
      "和": 2464,
      "咖": 2465,
      "咙": 2466,
      "咫": 2467,
      "咲": 2468,
      "咸": 2469,
      "哀": 2470,
      "品": 2471,
      "哈": 2472,
      "哉": 2473,
      "响": 2474,
      "員": 2475,
      "哥": 2476,
      "哮": 2477,
      "哲": 2478,
      "唄": 2479,
      "唐": 2480,
      "唯": 2481,
      "唱": 2482,
      "商": 2483,
      "問": 2484,
      "啓": 2485,
      "啟": 2486,
      "啡": 2487,
      "善": 2488,
      "喇": 2489,
      "喋": 2490,
      "喚": 2491,
      "喜": 2492,
      "喝": 2493,
      "喬": 2494,
      "嘉": 2495,
      "嘘": 2496,
      "噛": 2497,
      "器": 2498,
      "嚣": 2499,
      "嚴": 2500,
      "囁": 2501,
      "囂": 2502,
      "囃": 2503,
      "囚": 2504,
      "四": 2505,
      "回": 2506,
      "因": 2507,
      "团": 2508,
      "団": 2509,
      "図": 2510,
      "国": 2511,
      "图": 2512,
      "圈": 2513,
      "國": 2514,
      "圍": 2515,
      "圏": 2516,
      "園": 2517,
      "圓": 2518,
      "圖": 2519,
      "土": 2520,
      "圣": 2521,
      "圧": 2522,
      "在": 2523,
      "地": 2524,
      "圻": 2525,
      "坂": 2526,
      "均": 2527,
      "坊": 2528,
      "坑": 2529,
      "块": 2530,
      "坚": 2531,
      "坝": 2532,
      "坡": 2533,
      "坤": 2534,
      "坪": 2535,
      "型": 2536,
      "垣": 2537,
      "城": 2538,
      "埔": 2539,
      "域": 2540,
      "執": 2541,
      "培": 2542,
      "基": 2543,
      "堀": 2544,
      "堂": 2545,
      "堅": 2546,
      "堆": 2547,
      "堡": 2548,
      "堤": 2549,
      "堯": 2550,
      "報": 2551,
      "場": 2552,
      "塊": 2553,
      "塔": 2554,
      "塘": 2555,
      "塚": 2556,
      "塞": 2557,
      "塩": 2558,
      "填": 2559,
      "塵": 2560,
      "境": 2561,
      "墓": 2562,
      "墙": 2563,
      "增": 2564,
      "壁": 2565,
      "壌": 2566,
      "壓": 2567,
      "壟": 2568,
      "壤": 2569,
      "士": 2570,
      "壬": 2571,
      "壮": 2572,
      "壯": 2573,
      "声": 2574,
      "壱": 2575,
      "売": 2576,
      "壳": 2577,
      "壷": 2578,
      "壽": 2579,
      "处": 2580,
      "备": 2581,
      "変": 2582,
      "复": 2583,
      "夏": 2584,
      "夕": 2585,
      "外": 2586,
      "多": 2587,
      "夜": 2588,
      "够": 2589,
      "夢": 2590,
      "夤": 2591,
      "大": 2592,
      "天": 2593,
      "太": 2594,
      "夫": 2595,
      "央": 2596,
      "失": 2597,
      "头": 2598,
      "夷": 2599,
      "奇": 2600,
      "奈": 2601,
      "奉": 2602,
      "奎": 2603,
      "奏": 2604,
      "奐": 2605,
      "契": 2606,
      "奔": 2607,
      "奥": 2608,
      "奧": 2609,
      "奪": 2610,
      "女": 2611,
      "奴": 2612,
      "好": 2613,
      "如": 2614,
      "妃": 2615,
      "妇": 2616,
      "妍": 2617,
      "妖": 2618,
      "妙": 2619,
      "妮": 2620,
      "妹": 2621,
      "妻": 2622,
      "姉": 2623,
      "姊": 2624,
      "始": 2625,
      "姑": 2626,
      "委": 2627,
      "姚": 2628,
      "姥": 2629,
      "姦": 2630,
      "姫": 2631,
      "姬": 2632,
      "姿": 2633,
      "威": 2634,
      "娘": 2635,
      "娜": 2636,
      "婁": 2637,
      "婆": 2638,
      "婚": 2639,
      "婷": 2640,
      "嫁": 2641,
      "嬢": 2642,
      "嬴": 2643,
      "子": 2644,
      "孔": 2645,
      "字": 2646,
      "存": 2647,
      "孙": 2648,
      "孛": 2649,
      "孝": 2650,
      "孟": 2651,
      "季": 2652,
      "孤": 2653,
      "学": 2654,
      "孩": 2655,
      "孫": 2656,
      "孵": 2657,
      "學": 2658,
      "宁": 2659,
      "宅": 2660,
      "宇": 2661,
      "守": 2662,
      "安": 2663,
      "宋": 2664,
      "完": 2665,
      "宏": 2666,
      "宗": 2667,
      "官": 2668,
      "宙": 2669,
      "定": 2670,
      "宜": 2671,
      "宝": 2672,
      "实": 2673,
      "実": 2674,
      "客": 2675,
      "宣": 2676,
      "室": 2677,
      "宫": 2678,
      "宮": 2679,
      "宴": 2680,
      "宵": 2681,
      "家": 2682,
      "宸": 2683,
      "容": 2684,
      "宿": 2685,
      "寂": 2686,
      "寄": 2687,
      "密": 2688,
      "寇": 2689,
      "富": 2690,
      "寔": 2691,
      "寗": 2692,
      "寛": 2693,
      "寝": 2694,
      "寞": 2695,
      "察": 2696,
      "寧": 2697,
      "寨": 2698,
      "審": 2699,
      "寬": 2700,
      "寵": 2701,
      "寶": 2702,
      "寸": 2703,
      "对": 2704,
      "寺": 2705,
      "寻": 2706,
      "対": 2707,
      "寿": 2708,
      "封": 2709,
      "射": 2710,
      "将": 2711,
      "將": 2712,
      "尉": 2713,
      "尊": 2714,
      "尋": 2715,
      "對": 2716,
      "導": 2717,
      "小": 2718,
      "少": 2719,
      "尔": 2720,
      "尚": 2721,
      "尧": 2722,
      "就": 2723,
      "尸": 2724,
      "尹": 2725,
      "尺": 2726,
      "尼": 2727,
      "尽": 2728,
      "尾": 2729,
      "局": 2730,
      "居": 2731,
      "届": 2732,
      "屋": 2733,
      "屍": 2734,
      "屑": 2735,
      "展": 2736,
      "屠": 2737,
      "層": 2738,
      "屬": 2739,
      "屯": 2740,
      "山": 2741,
      "屿": 2742,
      "岐": 2743,
      "岑": 2744,
      "岚": 2745,
      "岛": 2746,
      "岡": 2747,
      "岩": 2748,
      "岬": 2749,
      "岭": 2750,
      "岳": 2751,
      "岸": 2752,
      "峰": 2753,
      "島": 2754,
      "崇": 2755,
      "崎": 2756,
      "崔": 2757,
      "崖": 2758,
      "嵐": 2759,
      "嶋": 2760,
      "嶺": 2761,
      "嶼": 2762,
      "巂": 2763,
      "巖": 2764,
      "川": 2765,
      "州": 2766,
      "巡": 2767,
      "工": 2768,
      "左": 2769,
      "巨": 2770,
      "巫": 2771,
      "差": 2772,
      "己": 2773,
      "巳": 2774,
      "巴": 2775,
      "巻": 2776,
      "币": 2777,
      "市": 2778,
      "布": 2779,
      "帆": 2780,
      "师": 2781,
      "希": 2782,
      "帕": 2783,
      "帖": 2784,
      "帝": 2785,
      "帥": 2786,
      "带": 2787,
      "師": 2788,
      "帮": 2789,
      "帰": 2790,
      "帶": 2791,
      "常": 2792,
      "幕": 2793,
      "幡": 2794,
      "幣": 2795,
      "干": 2796,
      "平": 2797,
      "年": 2798,
      "幸": 2799,
      "幻": 2800,
      "幽": 2801,
      "广": 2802,
      "庁": 2803,
      "広": 2804,
      "庄": 2805,
      "庆": 2806,
      "庇": 2807,
      "序": 2808,
      "库": 2809,
      "底": 2810,
      "庖": 2811,
      "店": 2812,
      "庙": 2813,
      "庚": 2814,
      "府": 2815,
      "度": 2816,
      "座": 2817,
      "庫": 2818,
      "庭": 2819,
      "庵": 2820,
      "康": 2821,
      "廉": 2822,
      "廊": 2823,
      "廖": 2824,
      "廟": 2825,
      "廣": 2826,
      "廬": 2827,
      "延": 2828,
      "廷": 2829,
      "建": 2830,
      "廻": 2831,
      "廿": 2832,
      "开": 2833,
      "弁": 2834,
      "式": 2835,
      "弐": 2836,
      "弓": 2837,
      "弔": 2838,
      "引": 2839,
      "弘": 2840,
      "弟": 2841,
      "张": 2842,
      "弥": 2843,
      "弦": 2844,
      "弧": 2845,
      "弱": 2846,
      "張": 2847,
      "強": 2848,
      "弹": 2849,
      "强": 2850,
      "弾": 2851,
      "彌": 2852,
      "当": 2853,
      "录": 2854,
      "彖": 2855,
      "彙": 2856,
      "形": 2857,
      "彦": 2858,
      "彩": 2859,
      "彪": 2860,
      "彬": 2861,
      "彭": 2862,
      "影": 2863,
      "役": 2864,
      "彼": 2865,
      "征": 2866,
      "径": 2867,
      "待": 2868,
      "律": 2869,
      "後": 2870,
      "徐": 2871,
      "徒": 2872,
      "得": 2873,
      "從": 2874,
      "御": 2875,
      "復": 2876,
      "微": 2877,
      "徳": 2878,
      "德": 2879,
      "徹": 2880,
      "徽": 2881,
      "心": 2882,
      "必": 2883,
      "忍": 2884,
      "志": 2885,
      "忘": 2886,
      "応": 2887,
      "忠": 2888,
      "快": 2889,
      "念": 2890,
      "怀": 2891,
      "怎": 2892,
      "怒": 2893,
      "怖": 2894,
      "思": 2895,
      "怡": 2896,
      "急": 2897,
      "性": 2898,
      "怨": 2899,
      "怪": 2900,
      "总": 2901,
      "恆": 2902,
      "恋": 2903,
      "恐": 2904,
      "恒": 2905,
      "恢": 2906,
      "恥": 2907,
      "恩": 2908,
      "恭": 2909,
      "息": 2910,
      "恵": 2911,
      "恼": 2912,
      "悔": 2913,
      "悟": 2914,
      "悠": 2915,
      "悦": 2916,
      "悪": 2917,
      "悫": 2918,
      "悲": 2919,
      "悼": 2920,
      "情": 2921,
      "惑": 2922,
      "惟": 2923,
      "惠": 2924,
      "惡": 2925,
      "想": 2926,
      "愁": 2927,
      "愍": 2928,
      "意": 2929,
      "愚": 2930,
      "愛": 2931,
      "感": 2932,
      "愽": 2933,
      "慈": 2934,
      "態": 2935,
      "慎": 2936,
      "慧": 2937,
      "慰": 2938,
      "慶": 2939,
      "憂": 2940,
      "憎": 2941,
      "憑": 2942,
      "憲": 2943,
      "憶": 2944,
      "應": 2945,
      "懍": 2946,
      "懷": 2947,
      "戈": 2948,
      "戊": 2949,
      "戎": 2950,
      "成": 2951,
      "我": 2952,
      "战": 2953,
      "戦": 2954,
      "戯": 2955,
      "戰": 2956,
      "戴": 2957,
      "户": 2958,
      "戸": 2959,
      "房": 2960,
      "所": 2961,
      "扁": 2962,
      "扇": 2963,
      "扈": 2964,
      "扉": 2965,
      "手": 2966,
      "才": 2967,
      "打": 2968,
