{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "ï": 170,
      "ð": 171,
      "Ċ": 172,
      "Ġ": 173,
      "Ģ": 174,
      "ģ": 175,
      "Ĥ": 176,
      "ĥ": 177,
      "Ħ": 178,
      "ħ": 179,
      "Ĩ": 180,
      "ĩ": 181,
      "Ī": 182,
      "ī": 183,
      "Ĭ": 184,
      "ĭ": 185,
      "Į": 186,
      "į": 187,
      "İ": 188,
      "ı": 189,
      "Ĳ": 190,
      "ĳ": 191,
      "Ĵ": 192,
      "ĵ": 193,
      "Ķ": 194,
      "ķ": 195,
      "ĸ": 196,
      "Ĺ": 197,
      "ĺ": 198,
      "Ļ": 199,
      "ļ": 200,
      "Ľ": 201,
      "ľ": 202,
      "Ŀ": 203,
      "ŀ": 204,
      "Ł": 205,
      "ł": 206,
      "Ń": 207,
      "Ġt": 208,
      "he": 209,
      "Ġa": 210,
      "in": 211,
      "Ġthe": 212,
      "er": 213,
      "on": 214,
      "Ġ,": 215,
      "re": 216,
      "Ġs": 217,
      "ed": 218,
      "Ġw": 219,
      "Ġo": 220,
      "nd": 221,
      "at": 222,
      "Ġ.": 223,
      "or": 224,
      "en": 225,
      "Ġc": 226,
      "it": 227,
      "Ġf": 228,
      "is": 229,
      "es": 230,
      "ar": 231,
      "Ġb": 232,
      "Ġof": 233,
      "an": 234,
      "Ġin": 235,
      "al": 236,
      "ing": 237,
      "Ġp": 238,
      "as": 239,
      "Ġand": 240,
      "Ġto": 241,
      "ic": 242,
      "ro": 243,
      "Ġm": 244,
      "Ġd": 245,
      "Ġh": 246,
      "ion": 247,
      "le": 248,
      "ou": 249,
      "ĠT": 250,
      "Ġre": 251,
      "Ġ=": 252,
      "ĠS": 253,
      "il": 254,
      "ĠA": 255,
      "ent": 256,
      "Ġ\"": 257,
      "Ġ1": 258,
      "Ġth": 259,
      "st": 260,
      "el": 261,
      "ĠC": 262,
      "Ġl": 263,
      "Ġ@": 264,
      "om": 265,
      "Ġe": 266,
      "ĠĊ": 267,
      "am": 268,
      "Ġn": 269,
      "ad": 270,
      "ac": 271,
      "Ġwas": 272,
      "ĠM": 273,
      "ĠB": 274,
      "ec": 275,
      "Ġon": 276,
      "ĠThe": 277,
      "ly": 278,
      "ur": 279,
      "Ġ'": 280,
      "et": 281,
      "id": 282,
      "ol": 283,
      "Ġg": 284,
      "im": 285,
      "ĠI": 286,
      "-@": 287,
      "Ġ@-@": 288,
      "Ġfor": 289,
      "ir": 290,
      "ig": 291,
      "iv": 292,
      "ot": 293,
      "ter": 294,
      "ĠH": 295,
      "ut": 296,
      "Ġas": 297,
      "us": 298,
      "ow": 299,
      "ith": 300,
      "ay": 301,
      "Ġ2": 302,
      "ĠP": 303,
      "Ġst": 304,
      "Ġhe": 305,
      "ver": 306,
      "ation": 307,
      "Ġwith": 308,
      "Ġbe": 309,
      "ĠR": 310,
      "Ġthat": 311,
      "ĠD": 312,
      "ce": 313,
      "un": 314,
      "em": 315,
      "ĠW": 316,
      "Ġwh": 317,
      "ĠF": 318,
      "ch": 319,
      "Ġby": 320,
      "th": 321,
      "Ġal": 322,
      "Ġ)": 323,
      "Ġ(": 324,
      "ĠL": 325,
      "ul": 326,
      "ĠG": 327,
      "Ġis": 328,
      "Ġcon": 329,
      "ers": 330,
      "Ġat": 331,
      "ct": 332,
      "ĠN": 333,
      "ra": 334,
      "os": 335,
      "Ġ19": 336,
      "Ġan": 337,
      "Ġit": 338,
      "her": 339,
      "rom": 340,
      "and": 341,
      "um": 342,
      "ĠJ": 343,
      "est": 344,
      "00": 345,
      "Ġhis": 346,
      "ĠE": 347,
      "ag": 348,
      "av": 349,
      "ain": 350,
      "ri": 351,
      "od": 352,
      "Ġfrom": 353,
      "ĠO": 354,
      "ist": 355,
      "Ġcom": 356,
      "Ġv": 357,
      "Ġpro": 358,
      "op": 359,
      "ill": 360,
      "ore": 361,
      "if": 362,
      "ld": 363,
      "up": 364,
      "Ġr": 365,
      "ew": 366,
      "ere": 367,
      "res": 368,
      "igh": 369,
      "ĠIn": 370,
      "ies": 371,
      "Ġde": 372,
      "ber": 373,
      "art": 374,
      "ard": 375,
      "ort": 376,
      "Ġse": 377,
      "ich": 378,
      "Ġwere": 379,
      "ate": 380,
      "all": 381,
      "ak": 382,
      "ant": 383,
      "oc": 384,
      "ud": 385,
      "ap": 386,
      "Ġex": 387,
      "qu": 388,
      "ong": 389,
      "ab": 390,
      "Ġch": 391,
      "Ġor": 392,
      "ĠK": 393,
      "gh": 394,
      "ear": 395,
      "ess": 396,
      "ated": 397,
      "Ġpl": 398,
      "Ġsh": 399,
      "ity": 400,
      "ip": 401,
      "ive": 402,
      "ame": 403,
      "ĠU": 404,
      "Ġâ": 405,
      "Ġhad": 406,
      "ect": 407,
      "ack": 408,
      "ĠSt": 409,
      "ĠâĢ": 410,
      "Ġsu": 411,
      "ast": 412,
      "se": 413,
      "red": 414,
      "Ġk": 415,
      "ge": 416,
      "Ġwhich": 417,
      "our": 418,
      "ment": 419,
      "Ġle": 420,
      "und": 421,
      "Ġare": 422,
      "ov": 423,
      "ian": 424,
      "ial": 425,
      "Ġnot": 426,
      "ell": 427,
      "Ġsp": 428,
      "ost": 429,
      "Ġy": 430,
      "ight": 431,
      "ia": 432,
      "ord": 433,
      "ust": 434,
      "ary": 435,
      "ine": 436,
      "ther": 437,
      "pt": 438,
      "rit": 439,
      "Ġ3": 440,
      "oun": 441,
      "pp": 442,
      "ical": 443,
      "ĠCh": 444,
      "ave": 445,
      "Ġun": 446,
      "Ġ200": 447,
      "cc": 448,
      "Ġinc": 449,
      "fter": 450,
      "ould": 451,
      "ĠV": 452,
      "Ġbut": 453,
      "irst": 454,
      "ish": 455,
      "ous": 456,
      "te": 457,
      "ff": 458,
      "ions": 459,
      "so": 460,
      "Ġcomp": 461,
      "Ġ20": 462,
      "ide": 463,
      "Ġro": 464,
      "ure": 465,
      "Ġwhe": 466,
      "ub": 467,
      "Ġar": 468,
      "Ġcont": 469,
      "ie": 470,
      "Ġ;": 471,
      "og": 472,
      "ign": 473,
      "Ġfirst": 474,
      "Ġcl": 475,
      "wo": 476,
      "Ġher": 477,
      "ry": 478,
      "ue": 479,
      "Ġits": 480,
      "ass": 481,
      "Ġtheir": 482,
      "orm": 483,
      "ĠâĢĵ": 484,
      "ok": 485,
      "ork": 486,
      "Ġint": 487,
      "Ġres": 488,
      "ĠHe": 489,
      "Ġ:": 490,
      "ater": 491,
      "Ġalso": 492,
      "Ġab": 493,
      "ond": 494,
      "Ġad": 495,
      "ome": 496,
      "out": 497,
      "ran": 498,
      "mer": 499,
      "ire": 500,
      "hed": 501,
      "ru": 502,
      "Ġus": 503,
      "age": 504,
      "du": 505,
      "Ġ4": 506,
      "ime": 507,
      "low": 508,
      "Ġper": 509,
      "per": 510,
      "Ġwho": 511,
      "Ġ5": 512,
      "ĠTh": 513,
      "Ġone": 514,
      "Ġhave": 515,
      "Ġsc": 516,
      "pl": 517,
      "ally": 518,
      "own": 519,
      "ile": 520,
      "Ġrec": 521,
      "Ġ18": 522,
      "ted": 523,
      ".@": 524,
      "Ġ@.@": 525,
      "Ġtwo": 526,
      "ition": 527,
      "ugh": 528,
      "iz": 529,
      "ree": 530,
      "ence": 531,
      "ts": 532,
      "uring": 533,
      "port": 534,
      "Ġbeen": 535,
      "Ġpart": 536,
      "Ġbec": 537,
      "ice": 538,
      "Ġhas": 539,
      "ĠAl": 540,
      "Ġag": 541,
      "Ġapp": 542,
      "Ġ201": 543,
      "ough": 544,
      ",@": 545,
      "Ġ@,@": 546,
      "Ġj": 547,
      "Ġen": 548,
      "Ġdis": 549,
      "lud": 550,
      "ke": 551,
      "Ġover": 552,
      "Ġser": 553,
      "Ġthis": 554,
      "ory": 555,
      "ely": 556,
      "Ġyear": 557,
      "ations": 558,
      "ember": 559,
      "ren": 560,
      "ction": 561,
      "ound": 562,
      "ach": 563,
      "Ġoff": 564,
      "Ġafter": 565,
      "ric": 566,
      "Ġup": 567,
      "land": 568,
      "Ġplay": 569,
      "Ġdes": 570,
      "ace": 571,
      "ĠIt": 572,
      "ark": 573,
      "over": 574,
      "ance": 575,
      "Ġout": 576,
      "Ġthey": 577,
      "Ġman": 578,
      "ade": 579,
      "Ġte": 580,
      "act": 581,
      "Ġother": 582,
      "ib": 583,
      "man": 584,
      "ult": 585,
      "Ġim": 586,
      "ĠY": 587,
      "ph": 588,
      "ress": 589,
      "Ġinclud": 590,
      "ced": 591,
      "ens": 592,
      "urn": 593,
      "wn": 594,
      "Ġwould": 595,
      "ind": 596,
      "Ġtime": 597,
      "one": 598,
      "Ġpre": 599,
      "Ġinto": 600,
      "vel": 601,
      "ĠOn": 602,
      "ĠUn": 603,
      "ward": 604,
      "we": 605,
      "Ġwe": 606,
      "Ġhim": 607,
      "ite": 608,
      "oin": 609,
      "ates": 610,
      "Ġ6": 611,
      "Ġshe": 612,
      "les": 613,
      "Ġev": 614,
      "ilm": 615,
      "Ġatt": 616,
      "ased": 617,
      "Ġne": 618,
      "ited": 619,
      "able": 620,
      "end": 621,
      "ied": 622,
      "ase": 623,
      "amp": 624,
      "Ġcomm": 625,
      "ors": 626,
      "Ġinter": 627,
      "are": 628,
      "rough": 629,
      "oy": 630,
      "ons": 631,
      "ount": 632,
      "ep": 633,
      "form": 634,
      "Ġall": 635,
      "ose": 636,
      "ood": 637,
      "ang": 638,
      "Ġmore": 639,
      "ces": 640,
      "Ġwork": 641,
      "Ġ7": 642,
      "ail": 643,
      "old": 644,
      "aw": 645,
      "ered": 646,
      "ings": 647,
      "ve": 648,
      "ild": 649,
      "ĠAn": 650,
      "Ġnew": 651,
      "Ġsec": 652,
      "Ġbet": 653,
      "Ġwhen": 654,
      "inal": 655,
      "Ġfe": 656,
      "Ġfilm": 657,
      "ick": 658,
      "vi": 659,
      "ents": 660,
      "ĠSe": 661,
      "way": 662,
      "att": 663,
      "ft": 664,
      "iss": 665,
      "aus": 666,
      "fer": 667,
      "Ġ8": 668,
      "gan": 669,
      "ĠMar": 670,
      "reat": 671,
      "rib": 672,
      "Ġcons": 673,
      "ĠAr": 674,
      "round": 675,
      "ake": 676,
      "Ġrem": 677,
      "ved": 678,
      "Ġtr": 679,
      "Ġdec": 680,
      "ason": 681,
      "ans": 682,
      "Ġduring": 683,
      "Ġund": 684,
      "orth": 685,
      "ubl": 686,
      "Ġ9": 687,
      "hip": 688,
      "Ġagain": 689,
      "ĠAs": 690,
      "Ġmost": 691,
      "Ġgame": 692,
      "oth": 693,
      "Ġthem": 694,
      "Ġ199": 695,
      "Ġonly": 696,
      "Ġpr": 697,
      "ath": 698,
      "ween": 699,
      "ix": 700,
      "Ġear": 701,
      "ollow": 702,
      "Ġthan": 703,
      "ob": 704,
      "rop": 705,
      "Ġsup": 706,
      "ational": 707,
      "fore": 708,
      "ĠNew": 709,
      "Ġabout": 710,
      "Ġprodu": 711,
      "ug": 712,
      "Ġcent": 713,
      "tern": 714,
      "Ġkn": 715,
      "Ġret": 716,
      "ey": 717,
      "Ġchar": 718,
      "Ġsong": 719,
      "Ġcan": 720,
      "outh": 721,
      "Ġbetween": 722,
      "Ġlater": 723,
      "orn": 724,
      "Ġrele": 725,
      "Ġunder": 726,
      "ict": 727,
      "Ġthree": 728,
      "hn": 729,
      "ton": 730,
      "Ġcol": 731,
      "ron": 732,
      "Ġact": 733,
      "Ġ00": 734,
      "als": 735,
      "Ġqu": 736,
      "Ġthrough": 737,
      "ĠEn": 738,
      "orld": 739,
      "ook": 740,
      "Ġnum": 741,
      "Ġso": 742,
      "Ġme": 743,
      "Ġacc": 744,
      "Ġrel": 745,
      "Ġwhile": 746,
      "Ġra": 747,
      "Ġend": 748,
      "meric": 749,
      "ĠLe": 750,
      "lect": 751,
      "ĠAmeric": 752,
      "Ġfl": 753,
      "ters": 754,
      "ock": 755,
      "Ġpos": 756,
      "ral": 757,
      "Ġsub": 758,
      "ever": 759,
      "ular": 760,
      "Ġass": 761,
      "ating": 762,
      "Ġwhere": 763,
      "Ġver": 764,
      "Ġday": 765,
      "ck": 766,
      "Ġreg": 767,
      "Ġsecond": 768,
      "ener": 769,
      "aid": 770,
      "Ġbu": 771,
      "ĠCom": 772,
      "Ġmade": 773,
      "ames": 774,
      "ision": 775,
      "ived": 776,
      "ĠRe": 777,
      "Ġpe": 778,
      "hes": 779,
      "Ġrecord": 780,
      "son": 781,
      "Ġdef": 782,
      "bum": 783,
      "Ġfour": 784,
      "Ġgro": 785,
      "Ġfollow": 786,
      "Ġseason": 787,
      "Ġ000": 788,
      "Ġep": 789,
      "Ġform": 790,
      "Ġsome": 791,
      "Ġsuch": 792,
      "Ġam": 793,
      "ool": 794,
      "ished": 795,
      "Ġmov": 796,
      "Ġbefore": 797,
      "Ġtra": 798,
      "Ġmus": 799,
      "ĠSp": 800,
      "Ġthere": 801,
      "Ġwrit": 802,
      "hen": 803,
      "ics": 804,
      "ĠJo": 805,
      "io": 806,
      "Ġspec": 807,
      "iel": 808,
      "Ġ10": 809,
      "ike": 810,
      "Ġsy": 811,
      "Ġyears": 812,
      "Ġteam": 813,
      "ĠAt": 814,
      "ode": 815,
      "ual": 816,
      "ĠThis": 817,
      "ident": 818,
      "Ġ/": 819,
      "Ġlar": 820,
      "Ġalbum": 821,
      "ĠSh": 822,
      "Ġind": 823,
      "ros": 824,
      "ily": 825,
      "owever": 826,
      "Ġent": 827,
      "ning": 828,
      "Ġused": 829,
      "Ġcall": 830,
      "ank": 831,
      "Ġsur": 832,
      "ific": 833,
      "Ġac": 834,
      "Ġhigh": 835,
      "ury": 836,
      "Ġpubl": 837,
      "Ġbeing": 838,
      "Ġepis": 839,
      "ained": 840,
      "Ġthen": 841,
      "led": 842,
      "ten": 843,
      "velop": 844,
      "aj": 845,
      "Ġdo": 846,
      "Ġloc": 847,
      "Ġexp": 848,
      "ife": 849,
      "ris": 850,
      "Ġ17": 851,
      "Ġagainst": 852,
      "Ġinv": 853,
      "Ġ0": 854,
      "Ġbl": 855,
      "Ġpres": 856,
      "Ġshow": 857,
      "other": 858,
      "Ġnumber": 859,
      "ĠAfter": 860,
      "Ġcharac": 861,
      "ious": 862,
      "Ġsever": 863,
      "Ġadd": 864,
      "Ġco": 865,
      "Ġset": 866,
      "ek": 867,
      "ince": 868,
      "ject": 869,
      "ars": 870,
      "Ġbecame": 871,
      "Ġrece": 872,
      "ĠBrit": 873,
      "ause": 874,
      "Ġlead": 875,
      "Ġperform": 876,
      "Ġno": 877,
      "Ġincluding": 878,
      "Ġsing": 879,
      "ather": 880,
      "ins": 881,
      "ĠâĢĶ": 882,
      "ines": 883,
      "Ġfound": 884,
      "ĠUnited": 885,
      "rans": 886,
      "air": 887,
      "Ġwell": 888,
      "ale": 889,
      "Ġmon": 890,
      "Ġrep": 891,
      "ĠSc": 892,
      "Ġpol": 893,
      "Ġback": 894,
      "Ġboth": 895,
      "ier": 896,
      "Ġcap": 897,
      "Ġ198": 898,
      "Ġseries": 899,
      "Ġ15": 900,
      "Ġ12": 901,
      "ober": 902,
      "ram": 903,
      "ĠCon": 904,
      "ik": 905,
      "ower": 906,
      "Ġship": 907,
      "ement": 908,
      "its": 909,
      "ert": 910,
      "ired": 911,
      "ures": 912,
      "ley": 913,
      "ĠWh": 914,
      "ĠShe": 915,
      "ivers": 916,
      "Ġmain": 917,
      "pen": 918,
      "Ġ194": 919,
      "Ġmin": 920,
      "iet": 921,
      "der": 922,
      "overn": 923,
      "Ġdid": 924,
      "ven": 925,
      "Ġgo": 926,
      "Ġcre": 927,
      "elf": 928,
      "olog": 929,
      "Ġimp": 930,
      "Ġdevelop": 931,
      "Ġmet": 932,
      "az": 933,
      "ities": 934,
      "ĠEng": 935,
      "Ġlong": 936,
      "iver": 937,
      "any": 938,
      "ll": 939,
      "ised": 940,
      "erm": 941,
      "ting": 942,
      "uch": 943,
      "ared": 944,
      "ann": 945,
      "ane": 946,
      "ird": 947,
      "Ġem": 948,
      "ĠJohn": 949,
      "Ġmill": 950,
      "ful": 951,
      "Ġair": 952,
      "Ġmat": 953,
      "Ġepisode": 954,
      "tend": 955,
      "irect": 956,
      "Ġsaid": 957,
      "Ġstud": 958,
      "Ġmany": 959,
      "ute": 960,
      "Ġbro": 961,
      "ash": 962,
      "ative": 963,
      "Ġdep": 964,
      "Ġcar": 965,
      "Ġ16": 966,
      "Ġcould": 967,
      "Ġorig": 968,
      "Ġwar": 969,
      "Ġcontin": 970,
      "ĠCl": 971,
      "Ġseveral": 972,
      "ĠAmerican": 973,
      "though": 974,
      "Ġdif": 975,
      "ĠInd": 976,
      "ield": 977,
      "ah": 978,
      "Ġinst": 979,
      "Ġpop": 980,
      "ouse": 981,
      "ise": 982,
      "emb": 983,
      "Ġknown": 984,
      "Ġ197": 985,
      "ty": 986,
      "ually": 987,
      "Ġ196": 988,
      "ĠAust": 989,
      "Ġ11": 990,
      "Ġconc": 991,
      "til": 992,
      "iam": 993,
      "ĠWar": 994,
      "view": 995,
      "erson": 996,
      "Ġob": 997,
      "ued": 998,
      "ĠGer": 999,
      "Ġsm": 1000,
      "Ġreturn": 1001,
      "Ġany": 1002,
      "Ġbegan": 1003,
      "ĠZ": 1004,
      "ern": 1005,
      "Ġcomple": 1006,
      "Ġdesign": 1007,
      "ĠDe": 1008,
      "Ġdesc": 1009,
      "Ġsign": 1010,
      "ople": 1011,
      "chool": 1012,
      "ross": 1013,
      "my": 1014,
      "ism": 1015,
      "oot": 1016,
      "Ġest": 1017,
      "Ġtrans": 1018,
      "ccess": 1019,
      "Ġprov": 1020,
      "aking": 1021,
      "Ġfeat": 1022,
      "ĠBl": 1023,
      "ided": 1024,
      "Ġinf": 1025,
      "anc": 1026,
      "Ġrun": 1027,
      "Ġearly": 1028,
      "Ġart": 1029,
      "ized": 1030,
      "Ġdist": 1031,
      "Ġmusic": 1032,
      "Ġown": 1033,
      "Ġnear": 1034,
      "Ġreleased": 1035,
      "Ġuntil": 1036,
      "Ġcalled": 1037,
      "Ġeff": 1038,
      "ĠCol": 1039,
      "imes": 1040,
      "ĠUS": 1041,
      "rid": 1042,
      "ists": 1043,
      "Ġresp": 1044,
      "une": 1045,
      "Ġbel": 1046,
      "enn": 1047,
      "Ġpass": 1048,
      "stem": 1049,
      "ured": 1050,
      "Ġfin": 1051,
      "ially": 1052,
      "ĠMay": 1053,
      "Ġph": 1054,
      "ution": 1055,
      "Ġdown": 1056,
      "Ġdisc": 1057,
      "ments": 1058,
      "Ġcrit": 1059,
      "osed": 1060,
      "xt": 1061,
      "Ġdirect": 1062,
      "Ġgener": 1063,
      "Ġalong": 1064,
      "ium": 1065,
      "Ġins": 1066,
      "Ġmillion": 1067,
      "ger": 1068,
      "ull": 1069,
      "ĠBritish": 1070,
      "ax": 1071,
      "Ġgroup": 1072,
      "Ġoffic": 1073,
      "vent": 1074,
      "ĠGerman": 1075,
      "Ġ13": 1076,
      "Ġfam": 1077,
      "eb": 1078,
      "Ġthese": 1079,
      "ajor": 1080,
      "Ġmod": 1081,
      "Ġmay": 1082,
      "Ġ$": 1083,
      "cept": 1084,
      "ĠAd": 1085,
      "Ġopen": 1086,
      "ange": 1087,
      "Ġmil": 1088,
      "ĠBe": 1089,
      "Ġpoin": 1090,
      "uc": 1091,
      "gg": 1092,
      "Ġland": 1093,
      "Ġsim": 1094,
      "Ġhist": 1095,
      "ĠAug": 1096,
      "Ġgovern": 1097,
      "Ã©": 1098,
      "ĠSept": 1099,
      "Ġsuccess": 1100,
      "ĠSeptember": 1101,
      "ĠAugust": 1102,
      "ets": 1103,
      "ĠAp": 1104,
      "ĠWorld": 1105,
      "ĠStates": 1106,
      "ible": 1107,
      "ink": 1108,
      "erv": 1109,
      "Ġgu": 1110,
      "Ġoper": 1111,
      "Ġcount": 1112,
      "Ġattack": 1113,
      "Ġuse": 1114,
      "Ġsame": 1115,
      "ys": 1116,
      "wards": 1117,
      "Ġdescrib": 1118,
      "Ġpeople": 1119,
      "ĠIs": 1120,
      "ĠFor": 1121,
      "aced": 1122,
      "Ġcharacter": 1123,
      "yp": 1124,
      "amed": 1125,
      "Ġbecause": 1126,
      "ĠAll": 1127,
      "els": 1128,
      "Ġvi": 1129,
      "Ġ14": 1130,
      "Ġlike": 1131,
      "Ġserv": 1132,
      "ĠJu": 1133,
      "ĠFran": 1134,
      "ged": 1135,
      "Ġaround": 1136,
      "Ġstart": 1137,
      "Ġthough": 1138,
      "Ġed": 1139,
      "Ġ195": 1140,
      "ĠPl": 1141,
      "ĠQ": 1142,
      "ner": 1143,
      "Ġwin": 1144,
      "Ġkm": 1145,
      "Ġconst": 1146,
      "ues": 1147,
      "ring": 1148,
      "Ġtook": 1149,
      "Ġocc": 1150,
      "ruct": 1151,
      "aving": 1152,
      "ĠAustral": 1153,
      "Ġbatt": 1154,
      "ĠOct": 1155,
      "Ġann": 1156,
      "Ġsupport": 1157,
      "ove": 1158,
      "ĠNov": 1159,
      "Ġfollowing": 1160,
      "Ġsix": 1161,
      "Ġnorth": 1162,
      "Ġele": 1163,
      "ĠCar": 1164,
      "Ġ193": 1165,
      "ĠHowever": 1166,
      "Ġsystem": 1167,
      "Ġappear": 1168,
      "uss": 1169,
      "Ġfinal": 1170,
      "Ġreceived": 1171,
      "Ġclass": 1172,
      "ined": 1173,
      "ĠOctober": 1174,
      "Ġhead": 1175,
      "ives": 1176,
      "Ġprom": 1177,
      "Ġconsid": 1178,
      "ene": 1179,
      "ants": 1180,
      "rad": 1181,
      "ling": 1182,
      "ility": 1183,
      "ically": 1184,
      "ĠDec": 1185,
      "ĠPro": 1186,
      "Ġ191": 1187,
      "Ġever": 1188,
      "Ġstate": 1189,
      "Ġbuild": 1190,
      "ret": 1191,
      "Ġeach": 1192,
      "anu": 1193,
      "Ġext": 1194,
      "Ġfive": 1195,
      "rist": 1196,
      "Ġaut": 1197,
      "rol": 1198,
      "ĠYork": 1199,
      "Ġcentury": 1200,
      "ina": 1201,
      "Ġvar": 1202,
      "Ġbo": 1203,
      "Ġwill": 1204,
      "Ġarea": 1205,
      "ĠThey": 1206,
      "ately": 1207,
      "Ġsmall": 1208,
      "get": 1209,
      "oss": 1210,
      "Ġpartic": 1211,
      "Ġlife": 1212,
      "ĠNorth": 1213,
      "iving": 1214,
      "ril": 1215,
      "Ġreport": 1216,
      "Ġ]": 1217,
      "ĠMe": 1218,
      "Ġ[": 1219,
      "tle": 1220,
      "ored": 1221,
      "ĠBy": 1222,
      "ĠJune": 1223,
      "ians": 1224,
      "ording": 1225,
      "Ġcity": 1226,
      "gin": 1227,
      "Ġmar": 1228,
      "ped": 1229,
      "ĠKing": 1230,
      "Ġmajor": 1231,
      "Ġweek": 1232,
      "Ġpublic": 1233,
      "ĠJuly": 1234,
      "Ġ%": 1235,
      "ission": 1236,
      "Ġconf": 1237,
      "ĠHar": 1238,
      "Ġband": 1239,
      "ection": 1240,
      "Ġref": 1241,
      "med": 1242,
      "ĠNovember": 1243,
      "inc": 1244,
      "urch": 1245,
      "Ġrest": 1246,
      "ĠComm": 1247,
      "ĠWill": 1248,
      "Ġworld": 1249,
      "ĠPh": 1250,
      "Ġmed": 1251,
      "Ġsince": 1252,
      "esp": 1253,
      "Ġsingle": 1254,
      "raft": 1255,
      "raph": 1256,
      "por": 1257,
      "ĠApril": 1258,
      "ble": 1259,
      "ĠMc": 1260,
      "ains": 1261,
      "ried": 1262,
      "lish": 1263,
      "Ġdet": 1264,
      "ĠMarch": 1265,
      "omet": 1266,
      "Ġjust": 1267,
      "Ġlast": 1268,
      "ected": 1269,
      "ural": 1270,
      "ional": 1271,
      "hest": 1272,
      "ĠEd": 1273,
      "aim": 1274,
      "Ġturn": 1275,
      "ively": 1276,
      "Ġhel": 1277,
      "ilt": 1278,
      "Ġallow": 1279,
      "Ġpo": 1280,
      "ĠCan": 1281,
      "Ġ30": 1282,
      "cl": 1283,
      "ient": 1284,
      "vious": 1285,
      "ĠGe": 1286,
      "Ġleft": 1287,
      "Ġlarge": 1288,
      "Ġline": 1289,
      "ats": 1290,
      "Ġdiffer": 1291,
      "ales": 1292,
      "ĠSouth": 1293,
      "Ġcare": 1294,
      "Ġsouth": 1295,
      "Ġadv": 1296,
      "ĠDuring": 1297,
      "ified": 1298,
      "Ġdr": 1299,
      "Ġstr": 1300,
      "Ġbook": 1301,
      "Ġvers": 1302,
      "empt": 1303,
      "Ġschool": 1304,
      "Ġsl": 1305,
      "ague": 1306,
      "ĠDecember": 1307,
      "Ġthird": 1308,
      "avy": 1309,
      "Ġincre": 1310,
      "Ġ25": 1311,
      "Ġmonth": 1312,
      "Ġdue": 1313,
      "Ġappro": 1314,
      "..": 1315,
      "Ġplayed": 1316,
      "Ġmuch": 1317,
      "Ġevent": 1318,
      "row": 1319,
      "ĠPr": 1320,
      "Ġif": 1321,
      "rote": 1322,
      "Ġanother": 1323,
      "ĠJanu": 1324,
      "Ġ192": 1325,
      "ĠJanuary": 1326,
      "Ġincluded": 1327,
      "Ġwhat": 1328,
      "Ġplace": 1329,
      "Ġbased": 1330,
      "Ġshort": 1331,
      "ne": 1332,
      "ĠII": 1333,
      "ony": 1334,
      "Ġexpl": 1335,
      "Ġgovernment": 1336,
      "Ġperson": 1337,
      "ball": 1338,
      "Ġwrote": 1339,
      "ĠWhen": 1340,
      "Ġtrack": 1341,
      "apan": 1342,
      "Ġcamp": 1343,
      "Ġtit": 1344,
      "Ġold": 1345,
      "ĠEu": 1346,
      "Ġbre": 1347,
      "alf": 1348,
      "Ġname": 1349,
      "Ġdeath": 1350,
      "Ġport": 1351,
      "Ġelect": 1352,
      "ently": 1353,
      "Ġ...": 1354,
      "ple": 1355,
      "rent": 1356,
      "ĠJapan": 1357,
      "ience": 1358,
      "Ġeng": 1359,
      "Ġwon": 1360,
      "by": 1361,
      "ĠOr": 1362,
      "Ġchild": 1363,
      "Ġprot": 1364,
      "Ġlit": 1365,
      "Ġkill": 1366,
      "Ġprog": 1367,
      "oad": 1368,
      "Ġstory": 1369,
      "ideo": 1370,
      "ages": 1371,
      "Ġpower": 1372,
      "ĠBro": 1373,
      "Ġreview": 1374,
      "ĠTe": 1375,
      "ody": 1376,
      "Ġvis": 1377,
      "ital": 1378,
      "Ġhome": 1379,
      "ott": 1380,
      "Ġled": 1381,
      "ps": 1382,
      "Ġdescribed": 1383,
      "eng": 1384,
      "Ġrequ": 1385,
      "oman": 1386,
      "Ġprevious": 1387,
      "Ġfamily": 1388,
      "Ġgun": 1389,
      "rand": 1390,
      "tain": 1391,
      "Ġway": 1392,
      "yl": 1393,
      "Ġnamed": 1394,
      "Ġright": 1395,
      "Ġnow": 1396,
      "ĠMus": 1397,
      "Ġdem": 1398,
      "urther": 1399,
      "iod": 1400,
      "iven": 1401,
      "Ġmen": 1402,
      "ilar": 1403,
      "Ġeven": 1404,
      "Ġmake": 1405,
      "embers": 1406,
      "Ġorgan": 1407,
      "ĠGu": 1408,
      "reen": 1409,
      "ister": 1410,
      "ont": 1411,
      "cy": 1412,
      "iversity": 1413,
      "omin": 1414,
      "Ġattempt": 1415,
      "Ġbest": 1416,
      "itions": 1417,
      "Ġ100": 1418,
      "Ġcour": 1419,
      "ĠÂ": 1420,
      "Ġrepl": 1421,
      "ivision": 1422,
      "Ġopp": 1423,
      "Ġleg": 1424,
      "rench": 1425,
      "Ġgames": 1426,
      "ior": 1427,
      "ached": 1428,
      "Ġterm": 1429,
      "ĠAnd": 1430,
      "Ġcommand": 1431,
      "ival": 1432,
      "Ġhand": 1433,
      "ĠFl": 1434,
      "Ġposs": 1435,
      "mp": 1436,
      "Ġbelie": 1437,
      "Ġdam": 1438,
      "Ġvery": 1439,
      "ox": 1440,
      "ĠHis": 1441,
      "Ġthose": 1442,
      "ĠFeb": 1443,
      "ĠEurop": 1444,
      "Ġpar": 1445,
      "ĠFebru": 1446,
      "ĠFebruary": 1447,
      "sh": 1448,
      "Ġiss": 1449,
      "Ġstill": 1450,
      "Ġtop": 1451,
      "Ġnext": 1452,
      "Ġspecies": 1453,
      "ĠChrist": 1454,
      "Ġeffect": 1455,
      "riend": 1456,
      "Ġview": 1457,
      "ched": 1458,
      "ĠThere": 1459,
      "ĠNational": 1460,
      "oci": 1461,
      "Ġoriginal": 1462,
      "aken": 1463,
      "ĠWe": 1464,
      "ature": 1465,
      "ences": 1466,
      "Ġspe": 1467,
      "lu": 1468,
      "Ġwater": 1469,
      "ness": 1470,
      "Ġaddition": 1471,
      "Ġjoin": 1472,
      "ĠBar": 1473,
      "ĠEurope": 1474,
      "Ġlist": 1475,
      "au": 1476,
      "Ġperiod": 1477,
      "Ġwithin": 1478,
      "alk": 1479,
      "Ġmembers": 1480,
      "Ġmark": 1481,
      "eter": 1482,
      "Ġdeb": 1483,
      "Ġheld": 1484,
      "Ġbuilt": 1485,
      "ĠFrench": 1486,
      "Ġexper": 1487,
      "hor": 1488,
      "af": 1489,
      "ĠAm": 1490,
      "Ġ2010": 1491,
      "Ġrelease": 1492,
      "ĠPar": 1493,
      "Ġlate": 1494,
      "Ġalthough": 1495,
      "Ġformer": 1496,
      "rew": 1497,
      "Ġmatch": 1498,
      "Ġgreat": 1499,
      "augh": 1500,
      "ridge": 1501,
      "ney": 1502,
      "Ġcur": 1503,
      "Ġdest": 1504,
      "Ġsold": 1505,
      "uted": 1506,
      "tended": 1507,
      "Ġvideo": 1508,
      "Ġ21": 1509,
      "ards": 1510,
      "Ġcaus": 1511,
      "ĠWest": 1512,
      "line": 1513,
      "Ġstorm": 1514,
      "Ġcover": 1515,
      "ĠX": 1516,
      "ves": 1517,
      "ech": 1518,
      "Ġinit": 1519,
      "Ġrole": 1520,
      "ropical": 1521,
      "Ġtri": 1522,
      "ĠWilliam": 1523,
      "self": 1524,
      "Ġcame": 1525,
      "Ġestab": 1526,
      "hel": 1527,
      "ĠHer": 1528,
      "Ġdays": 1529,
      "ances": 1530,
      "Ġresult": 1531,
      "Ġmid": 1532,
      "Ġpresent": 1533,
      "na": 1534,
      "lev": 1535,
      "Ġcontrol": 1536,
      "aged": 1537,
      "ption": 1538,
      "oon": 1539,
      "ulation": 1540,
      "Ġstand": 1541,
      "Ġreal": 1542,
      "Ġpolit": 1543,
      "Ġhowever": 1544,
      "ĠMin": 1545,
      "itary": 1546,
      "aster": 1547,
      "ham": 1548,
      "Ġ2008": 1549,
      "Ġprop": 1550,
      "let": 1551,
      "ense": 1552,
      "Ġ2009": 1553,
      "ĠMan": 1554,
      "atic": 1555,
      "ides": 1556,
      "Ġfew": 1557,
      "Ġtown": 1558,
      "Ġ24": 1559,
      "Ġwind": 1560,
      "ĠGeor": 1561,
      "omb": 1562,
      "Ġyou": 1563,
      "ograph": 1564,
      "Ġtw": 1565,
      "Ġside": 1566,
      "Ġsk": 1567,
      "Ġcontinued": 1568,
      "Ġoften": 1569,
      "Ġequ": 1570,
      "Ġpost": 1571,
      "ĠEar": 1572,
      "ays": 1573,
      "Ġlocal": 1574,
      "Ġ2011": 1575,
      "elt": 1576,
      "ĠChar": 1577,
      "ator": 1578,
      "Ġamong": 1579,
      "ĠAir": 1580,
      "Ġsimilar": 1581,
      "ruction": 1582,
      "ead": 1583,
      "ches": 1584,
      "ĠMich": 1585,
      "ract": 1586,
      "Ġhum": 1587,
      "Ġav": 1588,
      "Ġclaim": 1589,
      "estern": 1590,
      "ĠNo": 1591,
      "omen": 1592,
      "ung": 1593,
      "Ġ&": 1594,
      "ĠEngland": 1595,
      "reet": 1596,
      "read": 1597,
      "akes": 1598,
      "Ġdifferent": 1599,
      "side": 1600,
      "ese": 1601,
      "ops": 1602,
      "Ġmy": 1603,
      "Ġdel": 1604,
      "ler": 1605,
      "Ġbeh": 1606,
      "ĠRec": 1607,
      "ology": 1608,
      "par": 1609,
      "Ġtyp": 1610,
      "Ġ22": 1611,
      "Ġfurther": 1612,
      "Ġsent": 1613,
      "esc": 1614,
      "ĠDav": 1615,
      "ots": 1616,
      "ested": 1617,
      "Ġlevel": 1618,
      "urs": 1619,
      "Ġfre": 1620,
      "Ġconsidered": 1621,
      "Ġtake": 1622,
      "Ġlaw": 1623,
      "ery": 1624,
      "ĠEl": 1625,
      "Ġtot": 1626,
      "Ġ2007": 1627,
      "gy": 1628,
      "Ġcareer": 1629,
      "ĠOne": 1630,
      "ront": 1631,
      "Ġproduction": 1632,
      "arm": 1633,
      "me": 1634,
      "Ġhalf": 1635,
      "ices": 1636,
      "ĠPark": 1637,
      "ĠCo": 1638,
      "Ġant": 1639,
      "ĠCity": 1640,
      "Ġhaving": 1641,
      "ampions": 1642,
      "bo": 1643,
      "ĠAcc": 1644,
      "ĠEnglish": 1645,
      "Ġmag": 1646,
      "Ġroad": 1647,
      "Ġeast": 1648,
      "Ġmoved": 1649,
      "Ġdra": 1650,
      "ering": 1651,
      "Ġevery": 1652,
      "Ġwest": 1653,
      "Ġwithout": 1654,
      "ĠAlthough": 1655,
      "rodu": 1656,
      "Ġcr": 1657,
      "ĠCent": 1658,
      "Ġappe": 1659,
      "Ġplan": 1660,
      "Ġplayer": 1661,
      "Ġ2012": 1662,
      "ining": 1663,
      "Ġposition": 1664,
      "Ġcor": 1665,
      "Ġbecome": 1666,
      "Ġarr": 1667,
      "Ġhistory": 1668,
      "Ġversion": 1669,
      "vers": 1670,
      "Ġtro": 1671,
      "ĠCal": 1672,
      "ford": 1673,
      "ĠAng": 1674,
      "ondon": 1675,
      "ones": 1676,
      "Ġcast": 1677,
      "ĠCount": 1678,
      "Ġel": 1679,
      "Ġinflu": 1680,
      "ize": 1681,
      "Ġarm": 1682,
      "Ġ23": 1683,
      "ĠLondon": 1684,
      "Ġhouse": 1685,
      "yle": 1686,
      "Ġsound": 1687,
      "rig": 1688,
      "Ġfore": 1689,
      "Ġcommun": 1690,
      "resent": 1691,
      "irc": 1692,
      "app": 1693,
      "ĠBatt": 1694,
      "Ġgr": 1695,
      "Ġclub": 1696,
      "Ġsugg": 1697,
      "roy": 1698,
      "aul": 1699,
      "atter": 1700,
      "Ġstrong": 1701,
      "Ġinvol": 1702,
      "ai": 1703,
      "Ġwritten": 1704,
      "Ġ190": 1705,
      "aining": 1706,
      "ĠWith": 1707,
      "Ġbas": 1708,
      "Ġstat": 1709,
      "Ġless": 1710,
      "oung": 1711,
      "utes": 1712,
      "Ġannoun": 1713,
      "rest": 1714,
      "Ġfoot": 1715,
      "ĠRiver": 1716,
      "iqu": 1717,
      "ald": 1718,
      "Ġorder": 1719,
      "Ġrefer": 1720,
      "iety": 1721,
      "iment": 1722,
      "ges": 1723,
      "Ġprof": 1724,
      "craft": 1725,
      "ĠCanad": 1726,
      "ae": 1727,
      "Ġaff": 1728,
      "Ġpoint": 1729,
      "sequ": 1730,
      "Ġtem": 1731,
      "Ġgiven": 1732,
      "Ġrad": 1733,
      "Ġlow": 1734,
      "Ġtrad": 1735,
      "Ġhig": 1736,
      "Ġwant": 1737,
      "ĠGener": 1738,
      "ĠUniversity": 1739,
      "ille": 1740,
      "Ġke": 1741,
      "Ġgave": 1742,
      "Ġpat": 1743,
      "uck": 1744,
      "isc": 1745,
      "Ġimport": 1746,
      "ĠPol": 1747,
      "Ġnever": 1748,
      "aff": 1749,
      "ĠWhile": 1750,
      "Ġchang": 1751,
      "Ġdefe": 1752,
      "ories": 1753,
      "Ġsoc": 1754,
      "Ġreturned": 1755,
      "ration": 1756,
      "ĠAb": 1757,
      "Ġvict": 1758,
      "Ġtotal": 1759,
      "Ġfact": 1760,
      "ĠHigh": 1761,
      "Ġgood": 1762,
      "ention": 1763,
      "ĠTr": 1764,
      "Ġcompany": 1765,
      "Ġfire": 1766,
      "sp": 1767,
      "ailed": 1768,
      "Ġcountry": 1769,
      "Ġwent": 1770,
      "ison": 1771,
      "Ġcomb": 1772,
      "cess": 1773,
      "Ġfriend": 1774,
      "ours": 1775,
      "rick": 1776,
      "ĠEx": 1777,
      "Ġcapt": 1778,
      "Ġpublished": 1779,
      "aun": 1780,
      "Ġproduced": 1781,
      "levision": 1782,
      "Ġfind": 1783,
      "aying": 1784,
      "con": 1785,
      "Ġreported": 1786,
      "Ġorigin": 1787,
      "ĠSm": 1788,
      "Ġ2006": 1789,
      "aign": 1790,
      "Ġlost": 1791,
      "Ġstated": 1792,
      "Ġcommon": 1793,
      "Ġprogram": 1794,
      "ington": 1795,
      "Ġlight": 1796,
      "yn": 1797,
      "Ġparticular": 1798,
      "ape": 1799,
      "Ġord": 1800,
      "echn": 1801,
      "Ġadm": 1802,
      "Ġinclude": 1803,
      "ests": 1804,
      "ĠAccording": 1805,
      "Ġlarg": 1806,
      "ably": 1807,
      "urric": 1808,
      "Ġcompet": 1809,
      "Ġer": 1810,
      "used": 1811,
      "Ġrecorded": 1812,
      "ief": 1813,
      "Ġbuilding": 1814,
      "Ġpress": 1815,
      "ĠSte": 1816,
      "Ġneed": 1817,
      "ĠNe": 1818,
      "Ġbus": 1819,
      "Ġproject": 1820,
      "hing": 1821,
      "Ġforces": 1822,
      "ument": 1823,
      "Ġnort": 1824,
      "Ġ27": 1825,
      "Ġships": 1826,
      "Ġshould": 1827,
      "Ġusing": 1828,
      "Ġeight": 1829,
      "Ġ50": 1830,
      "Ġ28": 1831,
      "Ġperformance": 1832,
      "iness": 1833,
      "ĠSw": 1834,
      "Ġservice": 1835,
      "bs": 1836,
      "Ġpopular": 1837,
      "Ġide": 1838,
      "ploy": 1839,
      "ĠThese": 1840,
      "Ġtimes": 1841,
      "osp": 1842,
      "Ġmaking": 1843,
      "Ġten": 1844,
      "Ġaircraft": 1845,
      "Ġhimself": 1846,
      "oyal": 1847,
      "Ġfun": 1848,
      "Ġauthor": 1849,
      "Ġ2013": 1850,
      "Ġfather": 1851,
      "atch": 1852,
      "Ġmilitary": 1853,
      "ĠAustralia": 1854,
      "ĠSec": 1855,
      "Ġanim": 1856,
      "lear": 1857,
      "Ġbattle": 1858,
      "ampionship": 1859,
      "ned": 1860,
      "ĠJack": 1861,
      "ĠAss": 1862,
      "Ġsit": 1863,
      "Ġlim": 1864,
      "Ġsongs": 1865,
      "Ġsomet": 1866,
      "Ġread": 1867,
      "ĠAf": 1868,
      "outher": 1869,
      "Ġcritic": 1870,
      "ensive": 1871,
      "ither": 1872,
      "ords": 1873,
      "Ġdevelopment": 1874,
      "Ġsw": 1875,
      "Ġhow": 1876,
      "Ġgl": 1877,
      "Ġ40": 1878,
      "ĠGeneral": 1879,
      "alth": 1880,
      "eth": 1881,
      "Ġsol": 1882,
      "itive": 1883,
      "eder": 1884,
      "ases": 1885,
      "quad": 1886,
      "Ġ26": 1887,
      "ĠState": 1888,
      "oll": 1889,
      "ĠCor": 1890,
      "outhern": 1891,
      "ĠJames": 1892,
      "Ġcross": 1893,
      "cer": 1894,
      "Ġ189": 1895,
      "amb": 1896,
      "Ġrepresent": 1897,
      "ĠSy": 1898,
      "Ġground": 1899,
      "Ġdestroy": 1900,
      "acy": 1901,
      "Ġstar": 1902,
      "Ġft": 1903,
      "Ġremained": 1904,
      "astern": 1905,
      "Ġste": 1906,
      "ks": 1907,
      "rie": 1908,
      "Ġcharacters": 1909,
      "ĠArmy": 1910,
      "Ġnational": 1911,
      "ĠPres": 1912,
      "Ġget": 1913,
      "ries": 1914,
      "work": 1915,
      "Ġmonths": 1916,
      "Ġsuff": 1917,
      "Ġgen": 1918,
      "ĠBo": 1919,
      "Ġdied": 1920,
      "aur": 1921,
      "Ġter": 1922,
      "ĠGl": 1923,
      "ĠComp": 1924,
      "ublic": 1925,
      "Ġdeveloped": 1926,
      "Ġtitle": 1927,
      "dom": 1928,
      "Ġsum": 1929,
      "Ġchart": 1930,
      "fic": 1931,
      "Ġcampaign": 1932,
      "ream": 1933,
      "urricane": 1934,
      "Ġforce": 1935,
      "ĠLeague": 1936,
      "Ġchildren": 1937,
      "Ġintrodu": 1938,
      "lands": 1939,
      "ency": 1940,
      "Ġpra": 1941,
      "Ġtour": 1942,
      "Ġpromot": 1943,
      "itted": 1944,
      "isted": 1945,
      "ael": 1946,
      "Ġson": 1947,
      "Ġsignific": 1948,
      "Ġred": 1949,
      "Ġacross": 1950,
      "Ġaway": 1951,
      "ression": 1952,
      "hern": 1953,
      "Ġrelations": 1954,
      "Ġobs": 1955,
      "Ġhistor": 1956,
      "Ġfield": 1957,
      "Ġofficial": 1958,
      "ĠDivision": 1959,
      "Ġfav": 1960,
      "Ġfelt": 1961,
      "ole": 1962,
      "lege": 1963,
      "ĠAmerica": 1964,
      "Ġnoted": 1965,
      "Ġfac": 1966,
      "ĠSim": 1967,
      "Ġnight": 1968,
      "alt": 1969,
      "Ġannounced": 1970,
      "most": 1971,
      "Ġreached": 1972,
      "ĠRuss": 1973,
      "Ġintern": 1974,
      "ĠSup": 1975,
      "Ġcreated": 1976,
      "ĠCounty": 1977,
      "Ġareas": 1978,
      "com": 1979,
      "ĠRep": 1980,
      "ĠMon": 1981,
      "Ġtelevision": 1982,
      "Ġcoun": 1983,
      "Ġ2005": 1984,
      "ĠRoad": 1985,
      "ĠJapanese": 1986,
      "Ġstation": 1987,
      "hem": 1988,
      "ressed": 1989,
      "Ġsuccessful": 1990,
      "ĠMad": 1991,
      "Ġrock": 1992,
      "imately": 1993,
      "Ġval": 1994,
      "ĠGr": 1995,
      "ĠReg": 1996,
      "ising": 1997,
      "Ġvarious": 1998,
      "ĠâĢĻ": 1999,
      "Ġbar": 2000,
      "ĠStreet": 2001,
      "Ġpolitical": 2002,
      "Ġseen": 2003,
      "Ġfollowed": 2004,
      "Ġaver": 2005,
      "field": 2006,
      "iber": 2007,
      "iting": 2008,
      "Ġtoo": 2009,
      "Ġ29": 2010,
      "Ġrank": 2011,
      "ett": 2012,
      "ĠEast": 2013,
      "ope": 2014,
      "Ġperformed": 2015,
      "cast": 2016,
      "ĠRober": 2017,
      "Ġcult": 2018,
      "ization": 2019,
      "Ġserved": 2020,
      "Ġ2014": 2021,
      "Ġplayers": 2022,
      "Ġfront": 2023,
      "reg": 2024,
      "Ġrev": 2025,
      "ality": 2026,
      "ĠGeorge": 2027,
      "Ġcond": 2028,
      "Ġfull": 2029,
      "Ġprim": 2030,
      "Ġdecl": 2031,
      "Ġblack": 2032,
      "ination": 2033,
      "elling": 2034,
      "Ġbegin": 2035,
      "duct": 2036,
      "Ġfle": 2037,
      "Ġput": 2038,
      "ĠSer": 2039,
      "Ġcirc": 2040,
      "Ġconv": 2041,
      "Ġearl": 2042,
      "ĠPer": 2043,
      "olution": 2044,
      "ĠTo": 2045,
      "ĠHen": 2046,
      "Ġcost": 2047,
      "abor": 2048,
      "idence": 2049,
      "Ġsee": 2050,
      "Ġprocess": 2051,
      "Ġnon": 2052,
      "Ġdiv": 2053,
      "Ġstyle": 2054,
      "ying": 2055,
      "Ġlook": 2056,
      "ĠPhil": 2057,
      "Ġseven": 2058,
      "Ġvol": 2059,
      "Ġaud": 2060,
      "Ġkilled": 2061,
      "ĠEm": 2062,
      "Ġcy": 2063,
      "Ġhelp": 2064,
      "rict": 2065,
      "Ġlet": 2066,
      "lished": 2067,
      "play": 2068,
      "Ġthroughout": 2069,
      "ĠBill": 2070,
      "Ġtaken": 2071,
      "Ġtropical": 2072,
      "Ġable": 2073,
      "ana": 2074,
      "Ġfight": 2075,
      "Ġdiscover": 2076,
      "Ġagre": 2077,
      "ecut": 2078,
      "ertain": 2079,
      "Ġlittle": 2080,
      "Ġwid": 2081,
      "Ġbecom": 2082,
      "Ġfem": 2083,
      "Ġage": 2084,
      "urg": 2085,
      "Ġsignificant": 2086,
      "ĠSch": 2087,
      "Ġhit": 2088,
      "Ġmeet": 2089,
      "Ġident": 2090,
      "ĠThom": 2091,
      "ways": 2092,
      "irl": 2093,
      "Ġtechn": 2094,
      "Ġspecial": 2095,
      "Ġcop": 2096,
      "oice": 2097,
      "Ġwriting": 2098,
      "Ġstruct": 2099,
      "ĠDavid": 2100,
      "Ġthought": 2101,
      "Ġestablished": 2102,
      "ĠPart": 2103,
      "Ġbroad": 2104,
      "ĠAct": 2105,
      "enced": 2106,
      "ĠMor": 2107,
      "Ġmm": 2108,
      "Ġappeared": 2109,
      "Ġdoes": 2110,
      "Ġcoll": 2111,
      "Ġentire": 2112,
      "ĠAustralian": 2113,
      "aval": 2114,
      "cil": 2115,
      "epend": 2116,
      "Ġyoung": 2117,
      "Ġcoast": 2118,
      "Ġpoints": 2119,
      "Ġ!": 2120,
      "Ġmiles": 2121,
      "ius": 2122,
      "Ġbody": 2123,
      "Ġaward": 2124,
      "less": 2125,
      "Ġimpro": 2126,
      "ĠRich": 2127,
      "Ġroute": 2128,
      "Ġmember": 2129,
      "odes": 2130,
      "ought": 2131,
      "ĠMed": 2132,
      "ground": 2133,
      "ript": 2134,
      "Ġwomen": 2135,
      "Ġactiv": 2136,
      "Ġrange": 2137,
      "ster": 2138,
      "ask": 2139,
      "ĠPe": 2140,
      "ivil": 2141,
      "ĠYou": 2142,
      "Ġcaused": 2143,
      "Ġstarted": 2144,
      "Ġdecided": 2145,
      "iers": 2146,
      "blem": 2147,
      "Ġfeatures": 2148,
      "lected": 2149,
      "day": 2150,
      "ĠAfric": 2151,
      "Ġgeneral": 2152,
      "Ġpain": 2153,
      "ĠQu": 2154,
      "Ġeventually": 2155,
      "ators": 2156,
      "iron": 2157,
      "iec": 2158,
      "int": 2159,
      "umb": 2160,
      "men": 2161,
      "conom": 2162,
      "oph": 2163,
      "ogn": 2164,
      "uk": 2165,
      "den": 2166,
      "ĠRoyal": 2167,
      "Ġrace": 2168,
      "Ġarch": 2169,
      "Ġvot": 2170,
      "here": 2171,
      "itar": 2172,
      "Ġgrow": 2173,
      "Ġmanag": 2174,
      "Ġfeet": 2175,
      "pped": 2176,
      "rison": 2177,
      "Ġtoget": 2178,
      "Ġtogether": 2179,
      "ush": 2180,
      "Ġadded": 2181,
      "ĠHist": 2182,
      "ĠHouse": 2183,
      "Ġtre": 2184,
      "Ġhold": 2185,
      "bert": 2186,
      "Ġcut": 2187,
      "ivid": 2188,
      "Ġ188": 2189,
      "Ġwhite": 2190,
      "Ġonce": 2191,
      "Ġnov": 2192,
      "ample": 2193,
      "ament": 2194,
      "Ġformed": 2195,
      "Ġarg": 2196,
      "Ġlocated": 2197,
      "Ġstri": 2198,
      "reek": 2199,
      "urb": 2200,
      "Ġconn": 2201,
      "Ġmodern": 2202,
      "off": 2203,
      "ĠBlack": 2204,
      "Ġenc": 2205,
      "Ġinstead": 2206,
      "dle": 2207,
      "ĠPort": 2208,
      "head": 2209,
      "rought": 2210,
      "aces": 2211,
      "Ġround": 2212,
      "Ġesc": 2213,
      "Ġ31": 2214,
      "Ġball": 2215,
      "ara": 2216,
      "Ġmix": 2217,
      "emy": 2218,
      "ĠIntern": 2219,
      "Ġimportant": 2220,
      "ee": 2221,
      "Ġpri": 2222,
      "cing": 2223,
      "Ġcrew": 2224,
      "Ġsaw": 2225,
      "Ġaction": 2226,
      "Ġcompleted": 2227,
      "Ġredu": 2228,
      "ĠItal": 2229,
      "Ġplaying": 2230,
      "ects": 2231,
      "ĠIndian": 2232,
      "ids": 2233,
      "oney": 2234,
      "cent": 2235,
      "rated": 2236,
      "ĠOther": 2237,
      "ells": 2238,
      "Ġ2004": 2239,
      "ata": 2240,
      "Ġinsp": 2241,
      "Ġbase": 2242,
      "Ġmater": 2243,
      "Ġpopulation": 2244,
      "ĠMy": 2245,
      "Ġmot": 2246,
      "Ġsurv": 2247,
      "ĠMichael": 2248,
      "Ġvoc": 2249,
      "Ġask": 2250,
      "Ġrather": 2251,
      "Ġoccur": 2252,
      "Ġopened": 2253,
      "Ġstage": 2254,
      "Ġbehind": 2255,
      "Ġothers": 2256,
      "Ġ186": 2257,
      "ray": 2258,
      "Ġfall": 2259,
      "Ġren": 2260,
      "Ġguns": 2261,
      "asing": 2262,
      "ceed": 2263,
      "Ġbrother": 2264,
      "wood": 2265,
      "ements": 2266,
      "igned": 2267,
      "Ġcomment": 2268,
      "lin": 2269,
      "Ġlik": 2270,
      "stit": 2271,
      "Ġborn": 2272,
      "Ġfif": 2273,
      "Ġ2015": 2274,
      "Ġsite": 2275,
      "Ġlive": 2276,
      "Ġworks": 2277,
      "Ġloss": 2278,
      "ĠFrance": 2279,
      "Ġbomb": 2280,
      "Ġworked": 2281,
      "ficult": 2282,
      "Ġheavy": 2283,
      "Ġmiss": 2284,
      "Ġpred": 2285,
      "Ã¡": 2286,
      "ĠSchool": 2287,
      "medi": 2288,
      "rap": 2289,
      "Ġsubsequ": 2290,
      "Ġlack": 2291,
      "Ġparty": 2292,
      "Ġproblem": 2293,
      "nder": 2294,
      "lection": 2295,
      "Ġdifficult": 2296,
      "Ġclose": 2297,
      "ĠWash": 2298,
      "Ġconstruction": 2299,
      "Ġknow": 2300,
      "ĠNor": 2301,
      "ĠSome": 2302,
      "Ġrelationship": 2303,
      "Ġhost": 2304,
      "Ġweeks": 2305,
      "istic": 2306,
      "ĠSan": 2307,
      "Ġoriginally": 2308,
      "Ġsepar": 2309,
      "Ġassoci": 2310,
      "arch": 2311,
      "co": 2312,
      "Ġupon": 2313,
      "Ġpract": 2314,
      "Ġreb": 2315,
      "ĠHenry": 2316,
      "Ġleading": 2317,
      "Ġappoin": 2318,
      "Ġaccom": 2319,
      "Ġvill": 2320,
      "Ġalmost": 2321,
      "Ġmer": 2322,
      "ĠRobert": 2323,
      "orts": 2324,
      "Ġpeak": 2325,
      "ĠAle": 2326,
      "Ġinj": 2327,
      "Ġdamage": 2328,
      "lic": 2329,
      "unk": 2330,
      "Ġscored": 2331,
      "Ġfourth": 2332,
      "osition": 2333,
      "Ġinform": 2334,
      "Ġ2000": 2335,
      "Ġreve": 2336,
      "ĠMusic": 2337,
      "aps": 2338,
      "Ġprovided": 2339,
      "ĠBest": 2340,
      "ming": 2341,
      "Ġcase": 2342,
      "ĠVir": 2343,
      "ĠStar": 2344,
      "Ġgoal": 2345,
      "Ġclos": 2346,
      "ĠBattle": 2347,
      "board": 2348,
      "Ġengine": 2349,
      "Ġcreat": 2350,
      "ĠRed": 2351,
      "Ġaccept": 2352,
      "Ġmi": 2353,
      "Ġinvest": 2354,
      "ica": 2355,
      "oring": 2356,
      "Ġscene": 2357,
      "ellow": 2358,
      "ĠDesp": 2359,
      "Ġhuman": 2360,
      "angu": 2361,
      "ule": 2362,
      "ino": 2363,
      "ological": 2364,
      "Ġbrought": 2365,
      "Ġ500": 2366,
      "Ġfree": 2367,
      "Ġindivid": 2368,
      "Ġ187": 2369,
      "ĠPaul": 2370,
      "Ġfeatured": 2371,
      "ula": 2372,
      "Ġmother": 2373,
      "ĠPresident": 2374,
      "ĠRou": 2375,
      "Ġking": 2376,
      "Ġleast": 2377,
      "ama": 2378,
      "Ġworking": 2379,
      "aut": 2380,
      "Ġallowed": 2381,
      "Ġlaun": 2382,
      "Ġresul": 2383,
      "ĠMil": 2384,
      "Ġaverage": 2385,
      "ĠCap": 2386,
      "Ġtowards": 2387,
      "Ġwanted": 2388,
      "Ġmult": 2389,
      "Ġindust": 2390,
      "Ġtradition": 2391,
      "aves": 2392,
      "Ġregion": 2393,
      "Ġbusiness": 2394,
      "ĠWashington": 2395,
      "ĠHol": 2396,
      "iding": 2397,
      "azine": 2398,
      "ĠAg": 2399,
      "ĠQue": 2400,
      "Ġve": 2401,
      "Ġquick": 2402,
      "Ġtroops": 2403,
      "Ġplaced": 2404,
      "Ġeither": 2405,
      "Ġce": 2406,
      "Ġrespect": 2407,
      "ving": 2408,
      "Ġoffice": 2409,
      "Ġcritics": 2410,
      "ky": 2411,
      "ĠBel": 2412,
      "Ġavail": 2413,
      "Ġhon": 2414,
      "antic": 2415,
      "Ġreach": 2416,
      "ĠÃ": 2417,
      "Ġprofess": 2418,
      "Ġexample": 2419,
      "Ġruns": 2420,
      "Ġmaterial": 2421,
      "Ġeconom": 2422,
      "Ġrecogn": 2423,
      "Ġfar": 2424,
      "ened": 2425,
      "Ġwife": 2426,
      "ze": 2427,
      "go": 2428,
      "earch": 2429,
      "to": 2430,
      "chie": 2431,
      "Ġneg": 2432,
      "Ġestim": 2433,
      "ential": 2434,
      "Ġarmy": 2435,
      "Ġfoc": 2436,
      "right": 2437,
      "ĠDespite": 2438,
      "Ġsex": 2439,
      "Ġ2003": 2440,
      "Ġinterest": 2441,
      "ĠFollow": 2442,
      "ĠCour": 2443,
      "Ġsour": 2444,
      "ength": 2445,
      "Ġgenerally": 2446,
      "Ġmass": 2447,
      "Ġjoined": 2448,
      "Ġdou": 2449,
      "Ġrail": 2450,
      "quadron": 2451,
      "ĠHam": 2452,
      "Ġproper": 2453,
      "ills": 2454,
      "ĠAngel": 2455,
      "uff": 2456,
      "enes": 2457,
      "Ġcurrent": 2458,
      "Ġdev": 2459,
      "ourn": 2460,
      "ĠHall": 2461,
      "ĠCup": 2462,
      "Ġevents": 2463,
      "Ġbelieved": 2464,
      "ĠGame": 2465,
      "itch": 2466,
      "of": 2467,
